.	-2.22234
<s>	0
</s>	0
<unk>	0
▁a	-3.84386
▁tom	-3.85935
▁i	-3.97996
'	-3.99861
?	-4.08527
▁the	-4.18941
▁to	-4.23872
s	-4.32417
▁you	-4.37858
▁de	-4.39163
▁no	-4.46803
▁que	-4.48613
▁la	-4.63176
t	-4.73664
▁¿	-4.77995
▁el	-4.80342
▁me	-4.84708
▁is	-4.84883
,	-4.88092
▁he	-4.98339
▁en	-4.99219
▁es	-5.04701
▁un	-5.18883
▁it	-5.28888
▁in	-5.34616
▁	-5.36819
▁mary	-5.38084
▁of	-5.42836
▁that	-5.43359
▁se	-5.48643
▁was	-5.52579
n	-5.54155
▁él	-5.58956
▁do	-5.61434
▁lo	-5.6312
▁have	-5.67691
▁una	-5.67928
▁this	-5.68123
▁my	-5.69885
▁por	-5.72494
▁for	-5.79964
▁she	-5.82456
▁we	-5.82651
▁what	-5.85617
▁su	-5.88887
▁mi	-5.92804
▁con	-5.94207
▁los	-5.94513
▁don	-5.95081
▁can	-5.95352
▁está	-5.96997
▁are	-5.98909
▁be	-6.00623
▁le	-6.01074
▁ella	-6.02429
▁his	-6.03125
m	-6.05763
▁did	-6.07733
▁your	-6.07945
▁on	-6.11731
▁want	-6.16197
▁with	-6.1622
▁para	-6.16243
▁al	-6.18491
▁has	-6.18941
▁and	-6.23745
▁not	-6.25156
▁y	-6.25565
▁te	-6.25935
▁like	-6.26703
▁know	-6.29916
▁más	-6.30161
▁las	-6.30685
▁at	-6.38011
▁him	-6.38947
▁there	-6.46699
▁go	-6.47363
▁they	-6.49359
re	-6.49749
▁tu	-6.5095
d	-6.51712
▁yo	-6.53109
▁her	-6.54182
ll	-6.54892
▁qué	-6.56421
ó	-6.58961
▁will	-6.63074
▁time	-6.66393
▁estoy	-6.67118
▁how	-6.67834
▁muy	-6.69069
ed	-6.69719
▁esta	-6.71624
▁very	-6.71752
▁had	-6.71945
▁eso	-6.72927
▁este	-6.73205
▁tiene	-6.73278
ve	-6.75353
▁all	-6.77165
▁del	-6.78345
▁here	-6.78787
▁estaba	-6.79374
▁up	-6.7971
▁about	-6.79782
a	-6.81753
▁quiero	-6.81984
▁si	-6.83151
▁think	-6.83378
qué	-6.83442
!	-6.83444
▁tengo	-6.84439
▁fue	-6.85066
▁casa	-6.86486
▁aquí	-6.8715
▁get	-6.89039
▁out	-6.90039
▁when	-6.9012
▁hacer	-6.91748
▁as	-6.91819
▁from	-6.93451
ing	-6.93891
▁como	-6.94214
te	-6.95357
▁if	-6.96257
▁were	-6.98765
▁who	-6.99055
▁son	-6.9924
▁one	-6.99788
▁come	-7.00961
▁ha	-7.02209
▁an	-7.04715
▁could	-7.04934
▁todo	-7.05361
▁algo	-7.05796
▁esto	-7.07029
▁doesn	-7.07667
▁would	-7.0795
▁going	-7.08134
▁by	-7.0885
▁tiempo	-7.09223
▁gusta	-7.11438
▁why	-7.11992
▁see	-7.12145
o	-7.13066
▁good	-7.13306
▁favor	-7.14217
▁tan	-7.17191
▁please	-7.18735
▁ir	-7.18904
▁should	-7.1922
▁so	-7.19699
▁nada	-7.20286
▁just	-7.2049
▁where	-7.21308
▁todos	-7.21615
▁puedo	-7.21781
▁hay	-7.2208
▁need	-7.22085
▁been	-7.22224
▁era	-7.22448
▁let	-7.23219
▁cuando	-7.24422
▁boston	-7.24792
▁tell	-7.249
▁vez	-7.2509
▁bien	-7.27195
▁mucho	-7.27437
▁help	-7.29413
▁more	-7.29584
mos	-7.3104
▁puede	-7.31425
▁but	-7.32912
▁now	-7.3375
▁than	-7.34166
▁never	-7.35845
▁ellos	-7.36411
es	-7.36745
▁ser	-7.36792
▁us	-7.37132
por	-7.37682
▁car	-7.37833
▁sé	-7.38455
▁some	-7.38515
▁solo	-7.38637
▁something	-7.3999
▁got	-7.40314
me	-7.40516
▁too	-7.41001
▁take	-7.41041
▁nunca	-7.41913
▁mañana	-7.41916
▁day	-7.43221
▁much	-7.43811
▁am	-7.43972
▁¡	-7.44228
▁last	-7.44443
▁trabajo	-7.44589
▁creo	-7.47155
▁money	-7.47617
▁home	-7.49686
▁ahora	-7.50653
▁work	-7.50702
▁dijo	-7.5094
▁dinero	-7.51032
▁people	-7.51225
▁sus	-7.52155
▁hablar	-7.52189
▁dos	-7.53303
▁ya	-7.53609
▁había	-7.54976
é	-7.55363
▁pero	-7.55995
▁tomás	-7.56984
▁back	-7.57305
▁soy	-7.61031
▁día	-7.61081
▁our	-7.6258
▁hace	-7.63186
▁house	-7.63233
▁siempre	-7.63341
▁really	-7.63562
▁nos	-7.64161
▁book	-7.64317
▁went	-7.64344
▁many	-7.64575
▁están	-7.64638
▁ese	-7.64715
▁said	-7.65208
▁libro	-7.65492
▁told	-7.65767
▁o	-7.65933
▁must	-7.66214
▁give	-7.66907
▁any	-7.67542
▁poco	-7.68608
▁anything	-7.69061
▁lot	-7.69792
▁hoy	-7.69831
▁haber	-7.69838
▁man	-7.69874
▁today	-7.70958
▁does	-7.71066
▁school	-7.71283
▁quiere	-7.71292
▁say	-7.71451
▁make	-7.71553
▁eat	-7.71655
▁thought	-7.71803
▁voy	-7.71877
▁new	-7.72467
▁room	-7.72656
▁only	-7.73159
▁va	-7.73545
▁french	-7.73551
▁ver	-7.73606
▁mejor	-7.73619
▁nadie	-7.73675
▁two	-7.73916
▁made	-7.75153
▁esa	-7.75211
▁always	-7.75627
▁años	-7.75942
▁tú	-7.76303
ly	-7.7716
▁estar	-7.77228
▁speak	-7.77371
▁right	-7.7761
▁father	-7.77621
ta	-7.77862
▁long	-7.77873
▁tarde	-7.78127
▁sabe	-7.78281
▁idea	-7.78624
se	-7.79028
▁john	-7.79271
▁demasiado	-7.79399
▁francés	-7.79527
▁padre	-7.79924
▁quería	-7.80479
▁maría	-7.8069
e	-7.80896
▁tenía	-7.82877
▁may	-7.83096
▁parece	-7.83168
▁every	-7.83338
▁love	-7.83664
▁hizo	-7.8372
▁three	-7.83853
▁old	-7.84385
▁antes	-7.84747
▁tienes	-7.86177
▁mis	-7.86878
▁well	-7.87399
▁estás	-7.87637
no	-7.8768
▁night	-7.87817
▁tres	-7.88076
▁debería	-7.88521
▁look	-7.89272
▁still	-7.89502
▁off	-7.89681
▁wanted	-7.9004
-	-7.91506
▁noche	-7.91583
▁tomorrow	-7.91651
▁before	-7.92087
▁talk	-7.92362
▁won	-7.92523
▁asked	-7.92911
dónde	-7.92919
▁hora	-7.93304
▁over	-7.95153
▁left	-7.95641
▁put	-7.95663
▁usted	-7.95915
▁sin	-7.95961
r	-7.96322
▁eres	-7.96481
▁way	-7.96984
▁dog	-7.96997
▁sobre	-7.97004
▁or	-7.97296
▁little	-7.98235
▁leave	-7.98679
▁nothing	-7.99011
▁job	-7.99811
▁ti	-7.99863
▁uno	-8.00143
▁verdad	-8.00274
▁mí	-8.00474
▁ayer	-8.00748
▁hombre	-8.01057
▁saw	-8.01064
▁again	-8.01207
▁yesterday	-8.01218
▁perro	-8.01219
▁comer	-8.0151
▁after	-8.01697
▁estado	-8.02152
y	-8.02216
▁live	-8.02329
cómo	-8.02458
▁into	-8.03246
▁puedes	-8.03538
▁better	-8.03801
▁years	-8.04049
▁down	-8.04133
▁debe	-8.04399
▁vida	-8.05265
▁english	-8.05614
▁mother	-8.06118
▁alguna	-8.06356
▁everything	-8.06452
▁find	-8.06528
quién	-8.06642
▁necesito	-8.06793
▁nuevo	-8.07212
▁inglés	-8.07466
▁buy	-8.07477
▁stay	-8.07583
▁read	-8.08621
▁came	-8.09505
le	-8.09863
▁happy	-8.09868
▁días	-8.10215
▁play	-8.10629
▁first	-8.11268
▁coche	-8.13228
▁decir	-8.13535
▁next	-8.13586
▁todavía	-8.14175
▁gente	-8.1431
▁mismo	-8.14515
▁hecho	-8.14705
ok	-8.14706
▁nosotros	-8.15039
do	-8.15345
▁tenemos	-8.15428
▁understand	-8.15526
▁life	-8.15587
▁other	-8.15814
▁believe	-8.15953
▁children	-8.16328
▁problema	-8.16453
▁así	-8.166
▁ask	-8.17312
▁madre	-8.18421
▁gustaría	-8.19156
▁hard	-8.1932
cuál	-8.19613
▁them	-8.2009
▁pensé	-8.20117
▁alguien	-8.20358
▁semana	-8.20572
▁stop	-8.21586
▁these	-8.21629
▁keep	-8.22356
▁plan	-8.2268
▁morning	-8.22837
▁call	-8.22884
▁friends	-8.2304
mente	-8.23067
▁bought	-8.23633
▁wants	-8.23917
▁problem	-8.24817
▁otra	-8.24978
▁door	-8.25089
▁sabía	-8.25151
▁name	-8.25405
▁habitación	-8.25646
▁feel	-8.25708
▁buen	-8.25829
▁used	-8.25847
on	-8.25911
▁puerta	-8.26459
▁quieres	-8.2649
▁doing	-8.26756
▁pasado	-8.26888
▁estamos	-8.27188
▁escuela	-8.27287
▁their	-8.27425
▁ever	-8.27667
▁deberías	-8.27725
▁away	-8.28384
gún	-8.28536
▁después	-8.28745
cuánto	-8.29738
▁friend	-8.29966
lo	-8.30414
▁gave	-8.3045
▁dónde	-8.30715
▁podría	-8.30752
▁cosas	-8.31213
▁doctor	-8.31432
▁mundo	-8.31512
▁soon	-8.31583
▁quién	-8.31916
▁casi	-8.31944
▁1	-8.32526
▁late	-8.32559
▁amigos	-8.32857
▁sure	-8.33347
▁happened	-8.34215
▁niños	-8.35788
▁remember	-8.35823
▁feliz	-8.35927
▁bus	-8.36519
▁fuera	-8.36531
▁saber	-8.36639
▁lost	-8.36909
▁difícil	-8.37446
▁veces	-8.37514
cuándo	-8.37716
▁ayuda	-8.37737
▁already	-8.37743
▁hacerlo	-8.3785
▁allí	-8.3802
▁año	-8.38209
▁tus	-8.38287
▁sea	-8.3878
▁year	-8.38807
▁pronto	-8.38898
▁cómo	-8.39315
▁enough	-8.40066
▁auto	-8.4037
▁otro	-8.40438
▁boy	-8.40681
▁niño	-8.40915
▁teacher	-8.40929
▁turn	-8.41134
▁water	-8.41151
▁week	-8.41404
▁heard	-8.41655
▁alone	-8.41734
▁ni	-8.41798
▁show	-8.41822
▁seguro	-8.42142
▁married	-8.42204
á	-8.42427
▁menos	-8.42743
▁best	-8.42814
▁even	-8.42904
▁without	-8.43176
ble	-8.4327
▁dio	-8.43371
▁wrong	-8.43411
▁agua	-8.43891
▁comprar	-8.43932
▁bad	-8.44107
▁desde	-8.44161
▁buena	-8.44229
▁busy	-8.44424
▁beautiful	-8.44634
▁amigo	-8.44833
cause	-8.44878
▁mal	-8.4503
▁muchos	-8.4536
▁bed	-8.45401
▁often	-8.45404
que	-8.45411
▁realmente	-8.45672
▁hear	-8.4607
▁try	-8.46279
▁looking	-8.46565
▁things	-8.46605
▁found	-8.46742
▁visto	-8.47125
▁wait	-8.4766
▁cold	-8.47691
▁same	-8.48141
▁party	-8.48153
▁comida	-8.48411
▁ahí	-8.48651
▁ciudad	-8.48655
▁nuestro	-8.48911
▁conmigo	-8.49163
▁vi	-8.49193
▁done	-8.4934
▁habla	-8.49702
▁thing	-8.49958
▁podía	-8.50459
0	-8.50802
▁vino	-8.51033
▁persona	-8.51127
▁sólo	-8.51244
cada	-8.51337
▁seen	-8.51629
▁looks	-8.52052
puedo	-8.52083
▁nombre	-8.5209
▁food	-8.52103
▁train	-8.52265
▁brother	-8.52353
▁ten	-8.52441
de	-8.53065
▁everyone	-8.53102
▁person	-8.53232
▁use	-8.53355
▁todas	-8.53362
▁big	-8.53367
▁gran	-8.54184
▁café	-8.54448
▁knew	-8.54448
▁personas	-8.54707
▁fiesta	-8.55104
▁vas	-8.55132
▁answer	-8.55141
▁hermano	-8.55357
▁hope	-8.55765
▁coffee	-8.55814
▁tren	-8.56025
▁open	-8.5608
▁tired	-8.561
▁tener	-8.56197
▁dice	-8.5665
▁toda	-8.56821
▁hotel	-8.57133
▁knows	-8.57151
▁being	-8.57858
▁wish	-8.57976
▁true	-8.58067
▁contigo	-8.58604
▁haciendo	-8.58606
▁australia	-8.58924
en	-8.59146
▁while	-8.59457
▁learn	-8.59528
▁drink	-8.59549
▁likes	-8.59809
▁letter	-8.59902
▁carta	-8.60027
▁around	-8.60028
▁suficiente	-8.6021
▁watch	-8.60322
tuvo	-8.60506
▁lugar	-8.60604
▁someone	-8.60607
▁japan	-8.61181
▁les	-8.61347
▁profesor	-8.61561
▁tanto	-8.61984
▁japón	-8.62057
▁which	-8.62057
▁once	-8.62686
▁girl	-8.62845
▁clase	-8.63742
▁cama	-8.63843
▁yet	-8.64133
▁policía	-8.64343
▁acerca	-8.64581
▁pay	-8.64919
▁hospital	-8.64957
▁salir	-8.65335
▁leer	-8.65339
▁world	-8.65635
▁mind	-8.65643
▁sleep	-8.65752
▁books	-8.65961
▁bueno	-8.66
▁few	-8.66244
▁muchas	-8.66389
▁grande	-8.66517
▁libros	-8.66687
▁cuenta	-8.66814
▁nuestra	-8.67117
▁died	-8.67628
▁momento	-8.67824
▁kind	-8.68324
most	-8.69069
▁days	-8.6912
▁own	-8.69257
▁write	-8.69316
▁most	-8.69525
▁place	-8.69763
▁study	-8.69883
▁diez	-8.69978
▁care	-8.70101
is	-8.70716
▁those	-8.70932
▁truth	-8.70932
ther	-8.70993
▁young	-8.70998
▁cerca	-8.7152
▁another	-8.71575
▁sister	-8.71587
▁pasó	-8.71616
▁walk	-8.71695
▁each	-8.71896
▁siento	-8.72224
▁rápido	-8.72546
▁hermana	-8.72565
▁parents	-8.72568
ndo	-8.72597
▁talking	-8.72755
▁seems	-8.72912
▁lunch	-8.73195
▁espero	-8.7357
▁family	-8.73854
▁teléfono	-8.73854
▁tv	-8.73854
▁happen	-8.7401
▁looked	-8.74135
▁getting	-8.74221
▁anyone	-8.74518
▁hijo	-8.74562
estás	-8.74612
ando	-8.74793
▁lunes	-8.74848
▁padres	-8.75487
▁historia	-8.75584
▁afraid	-8.75851
▁great	-8.75855
▁tried	-8.76188
▁monday	-8.7628
▁familia	-8.76324
▁fui	-8.76452
▁problemas	-8.76517
▁dejó	-8.76549
os	-8.76664
▁vive	-8.7671
▁anoche	-8.76867
▁pudo	-8.76868
▁both	-8.77146
▁ago	-8.77159
▁early	-8.7721
▁hate	-8.77293
▁sido	-8.77751
▁aún	-8.77957
▁mine	-8.78102
▁mujer	-8.78167
until	-8.78331
tienes	-8.78667
▁rain	-8.78799
▁también	-8.78929
▁duran	-8.79024
▁vivir	-8.79112
▁vamos	-8.79133
▁acuerdo	-8.79623
▁together	-8.79628
▁trabajar	-8.79805
▁horas	-8.79855
▁tienen	-8.79908
▁cat	-8.80066
▁joven	-8.80161
▁difficult	-8.80283
▁puso	-8.80329
▁mayor	-8.80607
▁gustan	-8.80657
▁jugar	-8.80664
▁venir	-8.81035
▁cosa	-8.81163
▁dinner	-8.81379
▁nueva	-8.81495
▁else	-8.81529
▁child	-8.81734
▁murió	-8.81735
▁estaban	-8.82179
▁country	-8.82809
▁wife	-8.82815
▁angry	-8.83171
▁donde	-8.83539
▁coming	-8.83553
l	-8.83607
▁aprender	-8.84053
▁cinco	-8.84262
▁since	-8.84601
quieres	-8.85057
▁nadar	-8.85085
▁dije	-8.85349
▁favorite	-8.85367
▁dejar	-8.85639
▁entre	-8.85741
▁hurt	-8.85963
▁parte	-8.86016
▁himself	-8.86107
▁tomar	-8.86178
▁encontrar	-8.86197
▁pregunta	-8.8667
▁haven	-8.8683
▁hours	-8.86925
▁mano	-8.86974
▁accidente	-8.87121
puedes	-8.87229
▁nobody	-8.87231
▁hice	-8.87231
▁sí	-8.87253
▁mesa	-8.87327
▁yourself	-8.87608
▁five	-8.87647
▁wouldn	-8.87674
▁question	-8.87718
▁han	-8.87727
▁ocupado	-8.87845
▁gracias	-8.88006
▁pasar	-8.88523
▁meeting	-8.88707
▁table	-8.88772
▁playing	-8.88953
▁gato	-8.89001
▁menudo	-8.89137
▁hand	-8.89294
▁viene	-8.89385
▁phone	-8.89386
▁matter	-8.89393
▁bastante	-8.89517
▁ayudar	-8.8957
▁televisión	-8.89903
▁might	-8.89903
▁piano	-8.9029
▁temprano	-8.90292
▁meet	-8.90609
▁mucha	-8.90675
▁everybody	-8.90679
▁sorry	-8.90682
▁necesita	-8.91384
▁llegar	-8.91459
▁police	-8.91459
▁easy	-8.91462
▁volver	-8.91642
▁accident	-8.91644
has	-8.91684
▁estudiar	-8.91818
▁such	-8.91874
▁reading	-8.92071
▁fácil	-8.92155
▁month	-8.92558
▁dormir	-8.92656
▁camino	-8.93047
▁swim	-8.93047
▁lleva	-8.93317
▁eating	-8.93361
▁start	-8.93459
▁pidió	-8.93848
▁under	-8.93849
▁japanese	-8.93852
▁says	-8.94161
▁visit	-8.94187
▁d	-8.94289
▁aren	-8.94554
as	-8.94698
▁fire	-8.94925
▁última	-8.94972
▁nice	-8.94985
▁solía	-8.95073
▁far	-8.95118
▁waiting	-8.95213
▁lives	-8.95851
▁mientra	-8.95881
er	-8.95961
▁trying	-8.96034
▁algunos	-8.96423
▁park	-8.96834
▁thank	-8.96845
▁drive	-8.97062
▁minutos	-8.97249
▁wonder	-8.97421
▁estación	-8.97604
▁decided	-8.97609
▁dar	-8.97728
▁ve	-8.97758
▁office	-8.97921
▁cansado	-8.98008
▁finished	-8.98064
▁trouble	-8.98229
▁called	-8.98327
▁started	-8.98503
▁minutes	-8.98537
▁dicho	-8.98798
▁razón	-8.99221
▁students	-8.99694
▁podemos	-8.99747
▁será	-8.99916
▁fuerte	-9.00054
▁miedo	-9.00076
▁estos	-9.00259
▁sola	-9.00331
▁small	-9.0049
▁story	-9.00503
verdad	-9.00884
▁myself	-9.00934
▁lado	-9.01079
▁país	-9.01301
▁station	-9.01371
▁tonight	-9.01389
▁ready	-9.01451
having	-9.01793
▁colegio	-9.01802
▁preguntó	-9.0181
▁felt	-9.01811
▁window	-9.01827
▁alto	-9.01938
▁important	-9.02139
▁tipo	-9.02275
▁conozco	-9.02677
▁woman	-9.02678
▁ran	-9.02715
▁error	-9.03088
▁shoes	-9.03241
▁met	-9.03343
▁radio	-9.03561
▁hablando	-9.03595
▁frío	-9.04006
▁ventana	-9.04059
la	-9.04148
▁arrived	-9.04521
▁importante	-9.04557
▁city	-9.049
▁sick	-9.04903
▁zapatos	-9.04955
emos	-9.05041
ía	-9.05207
0.	-9.05208
▁importa	-9.05227
▁music	-9.05293
▁usually	-9.05363
▁vio	-9.05583
▁red	-9.05991
▁change	-9.0619
▁working	-9.0625
▁pretty	-9.06257
▁hot	-9.0675
▁estuvo	-9.06828
▁hijos	-9.07108
▁oficina	-9.07172
▁haya	-9.07461
▁música	-9.07633
▁fun	-9.07711
▁word	-9.07791
▁goes	-9.08051
▁pienso	-9.08096
▁película	-9.08207
▁da	-9.08368
▁fast	-9.08522
▁anymore	-9.08561
▁hubiera	-9.08561
▁llegó	-9.08577
▁quisiera	-9.0858
▁ate	-9.08775
▁ustedes	-9.08798
ar	-9.08955
▁compró	-9.09028
▁cabeza	-9.09029
▁china	-9.09032
▁gone	-9.0958
▁fin	-9.09693
▁homework	-9.0997
▁town	-9.09979
▁large	-9.10047
▁tal	-9.10148
▁estudiantes	-9.10342
▁punto	-9.10579
▁deja	-9.10614
▁needs	-9.10708
▁enjoy	-9.1092
▁rich	-9.10937
▁broke	-9.11009
sabes	-9.11101
▁christmas	-9.11398
▁tennis	-9.11398
▁esperar	-9.11463
▁picture	-9.11557
▁mistake	-9.11646
▁reunión	-9.11906
▁reloj	-9.12292
▁bicicleta	-9.12362
▁fueron	-9.12422
▁primera	-9.12456
▁seis	-9.12517
▁spend	-9.12532
▁cualquier	-9.12731
▁juntos	-9.1277
▁di	-9.13059
▁contra	-9.13192
▁near	-9.1333
▁único	-9.13335
▁eyes	-9.13342
▁esperando	-9.13348
ba	-9.13532
▁movie	-9.13543
▁ojos	-9.13714
▁baby	-9.13826
▁six	-9.13832
▁times	-9.14009
▁game	-9.14024
▁high	-9.14304
▁plane	-9.14429
▁quite	-9.14435
▁language	-9.1452
▁nin	-9.14592
▁afternoon	-9.14813
▁breakfast	-9.14813
▁run	-9.15015
00	-9.1504
▁edad	-9.15246
nos	-9.15254
▁ido	-9.15284
▁dream	-9.1543
▁forget	-9.15433
▁media	-9.15536
▁tenis	-9.15803
▁stupid	-9.16311
▁esposa	-9.16319
hay	-9.16351
▁fumar	-9.1733
▁quien	-9.17331
▁misma	-9.17553
▁song	-9.17618
▁finish	-9.17717
▁río	-9.17836
▁unidos	-9.17923
▁sueño	-9.18096
▁queda	-9.18114
▁creer	-9.18314
▁hair	-9.18374
▁class	-9.18602
▁viejo	-9.18609
▁war	-9.18713
▁buscando	-9.18867
▁somos	-9.19341
▁canción	-9.19526
▁estados	-9.19894
▁river	-9.19903
▁conducir	-9.19911
▁against	-9.1994
▁debo	-9.20015
▁pasa	-9.20168
▁advice	-9.20427
▁guerra	-9.20427
▁bring	-9.20427
▁summer	-9.20432
▁caja	-9.20711
▁cake	-9.2072
▁comes	-9.20779
▁caught	-9.20953
▁interesting	-9.20967
▁ganas	-9.20997
▁listen	-9.21039
▁chico	-9.21258
▁compré	-9.21483
▁pueda	-9.21795
▁ra	-9.2183
▁haga	-9.21892
▁escribir	-9.21931
▁bajo	-9.2197
▁present	-9.2212
▁verte	-9.22408
▁fell	-9.22572
▁close	-9.2277
ever	-9.2279
▁studying	-9.23246
▁palabra	-9.23427
▁began	-9.23628
▁smoking	-9.23639
▁face	-9.23802
▁verano	-9.23952
▁number	-9.23964
▁perder	-9.24028
▁fish	-9.24085
▁lived	-9.24126
▁through	-9.24171
▁salió	-9.24173
▁parecía	-9.24175
▁milk	-9.24179
▁along	-9.24183
▁número	-9.24517
▁kill	-9.24563
▁longer	-9.24774
▁oído	-9.25646
▁avión	-9.25819
▁weather	-9.2582
▁sol	-9.25873
▁respuesta	-9.26199
▁sabes	-9.26425
▁veo	-9.26489
▁calle	-9.2664
▁tienda	-9.26754
▁free	-9.26786
not	-9.26993
▁cree	-9.27047
▁full	-9.27328
▁llave	-9.27337
▁re	-9.27342
▁pueden	-9.2747
▁cuarto	-9.27495
▁lejos	-9.27496
▁dólares	-9.275
▁sería	-9.27508
▁b	-9.27598
í	-9.276
▁taxi	-9.27891
▁interesante	-9.27899
▁chica	-9.27904
▁perdido	-9.2806
▁leche	-9.28078
▁pensar	-9.28329
▁iba	-9.28365
▁bebé	-9.28454
▁dolor	-9.28486
▁autobús	-9.28628
▁later	-9.288
▁chance	-9.29051
▁short	-9.29135
▁médico	-9.29625
▁manera	-9.29628
▁navidad	-9.29774
▁older	-9.29831
▁watching	-9.29963
▁kept	-9.30352
▁america	-9.30491
▁mean	-9.30604
▁death	-9.30939
▁cierto	-9.30978
▁terminar	-9.3103
▁snow	-9.31152
▁juego	-9.31398
▁hour	-9.31413
ado	-9.3145
▁secret	-9.31523
▁age	-9.31602
da	-9.31804
▁usar	-9.31873
▁pelo	-9.31944
▁makes	-9.31995
▁living	-9.32107
▁quedó	-9.32192
▁box	-9.32502
▁capaz	-9.32763
▁bit	-9.32901
▁mío	-9.3291
▁street	-9.3319
▁dark	-9.33282
▁ropa	-9.33294
▁esté	-9.33514
▁sit	-9.33656
▁light	-9.33659
▁oír	-9.33665
▁tree	-9.33808
▁thinking	-9.33835
▁cut	-9.33887
▁parque	-9.33913
▁sat	-9.33989
▁llevar	-9.34375
▁ven	-9.34484
▁vos	-9.34527
▁encontré	-9.34529
▁clean	-9.34869
▁loves	-9.34877
▁cámara	-9.35005
▁vivo	-9.35021
▁student	-9.35034
▁killed	-9.35235
c	-9.35321
▁pie	-9.35447
ninguna	-9.35711
▁enfermo	-9.35711
▁sometimes	-9.35818
▁camera	-9.36259
▁regalo	-9.3627
▁spoke	-9.36324
▁became	-9.36331
▁vaya	-9.36468
▁par	-9.36479
▁seem	-9.36491
▁hands	-9.36532
▁encanta	-9.36849
▁hija	-9.36876
▁libre	-9.36878
▁daughter	-9.36885
▁surprised	-9.37017
▁die	-9.37232
▁trust	-9.37447
▁hurry	-9.37563
▁perdió	-9.37563
▁bicycle	-9.37563
▁york	-9.37571
▁preguntas	-9.37717
▁part	-9.37876
▁stand	-9.38044
▁tokyo	-9.38188
▁hungry	-9.38188
▁cuidado	-9.38194
▁born	-9.38195
▁dollars	-9.38322
▁end	-9.38349
▁questions	-9.38429
▁entender	-9.38752
▁computer	-9.38788
▁quit	-9.38809
▁forgot	-9.38816
▁muerte	-9.38818
▁stopped	-9.38823
▁luz	-9.38837
▁cara	-9.38976
▁manos	-9.39181
▁pude	-9.39451
▁white	-9.39461
▁miss	-9.39617
be	-9.39656
está	-9.39849
▁company	-9.40086
▁vacaciones	-9.40087
▁estas	-9.40096
▁listo	-9.40556
▁sos	-9.40626
▁realidad	-9.40731
▁wine	-9.40827
▁forma	-9.41038
taking	-9.412
▁tocar	-9.41236
▁store	-9.4135
▁spent	-9.41373
▁pequeño	-9.41382
▁beber	-9.415
▁careful	-9.41985
▁hambre	-9.42022
▁calor	-9.4203
▁consejo	-9.42035
▁mak	-9.42049
▁duro	-9.42132
▁primero	-9.42189
▁real	-9.42385
▁news	-9.4244
▁glad	-9.42634
▁birthday	-9.42676
▁cuanto	-9.42686
▁queremos	-9.42967
▁lie	-9.43185
▁posible	-9.43306
▁drunk	-9.43332
▁acá	-9.43334
▁pregunto	-9.43338
▁ojal	-9.43351
▁secreto	-9.43449
▁culpa	-9.43583
able	-9.43618
▁moment	-9.43833
▁tokio	-9.43996
▁banco	-9.43996
▁odio	-9.43997
▁hold	-9.44014
▁dead	-9.44022
▁vuelta	-9.44031
▁espera	-9.4411
ra	-9.44295
▁necesitas	-9.44365
▁falta	-9.44521
▁terrible	-9.4464
▁whe	-9.44784
▁10	-9.45013
▁tea	-9.45092
▁rest	-9.45349
▁volvió	-9.45377
▁largo	-9.45386
▁niña	-9.45389
▁viaje	-9.45395
▁hit	-9.45542
▁cena	-9.45623
▁cocina	-9.4563
▁e	-9.45874
▁cumpleaños	-9.46009
▁flores	-9.46031
▁déjame	-9.46037
▁extraño	-9.4607
▁entiendo	-9.46089
clock	-9.46201
▁saying	-9.46546
▁behind	-9.4669
▁equipo	-9.46695
▁hombres	-9.46699
▁siquiera	-9.4672
▁become	-9.46768
▁haci	-9.46872
▁llama	-9.46971
▁malo	-9.46998
▁trabaja	-9.47192
▁follow	-9.47253
▁cost	-9.47299
al	-9.47362
▁clothes	-9.4738
▁empezó	-9.47398
▁rico	-9.47456
▁van	-9.47459
▁hagas	-9.47662
▁flowers	-9.47838
▁suerte	-9.48065
▁tío	-9.48069
▁terminado	-9.4808
▁té	-9.48132
▁recuerdo	-9.48145
▁sing	-9.48162
▁entrar	-9.48388
▁ruido	-9.48707
▁business	-9.48756
▁cerveza	-9.48759
▁hiciste	-9.48759
▁novia	-9.48836
▁oportunidad	-9.49387
▁dur	-9.49939
▁crees	-9.50011
▁pagar	-9.50024
▁cuatro	-9.50162
▁japonés	-9.50164
▁canadian	-9.50282
an	-9.50344
▁cantar	-9.50431
▁possible	-9.50871
▁head	-9.50887
▁haré	-9.50912
▁justo	-9.50993
▁building	-9.5101
▁foto	-9.51012
▁piensa	-9.51355
▁beer	-9.51397
▁speaking	-9.51408
▁árbol	-9.5152
▁others	-9.5153
▁send	-9.5157
▁compañía	-9.51586
▁próximo	-9.51586
▁perros	-9.51587
▁expensive	-9.51587
▁jamás	-9.51595
▁estudiante	-9.51743
▁dogs	-9.51835
▁advise	-9.51864
▁helped	-9.51979
▁stayed	-9.52095
▁touch	-9.52108
▁trip	-9.52209
▁catch	-9.52304
ween	-9.52305
▁girlfriend	-9.52311
▁wrote	-9.52314
▁eaten	-9.52434
▁paper	-9.5246
▁lengua	-9.52462
▁prefer	-9.52559
▁allá	-9.52657
▁final	-9.52907
▁uncle	-9.5303
▁vista	-9.5303
▁nieve	-9.53035
▁pensando	-9.53044
▁works	-9.53075
▁aconsej	-9.53305
▁os	-9.53381
tom	-9.53432
▁cook	-9.53549
▁black	-9.53759
▁wearing	-9.53838
ste	-9.53848
▁four	-9.53914
▁reason	-9.53924
▁sunday	-9.53937
▁key	-9.53946
▁changed	-9.53998
▁team	-9.5402
▁esperaba	-9.54109
▁dress	-9.54306
▁golf	-9.54484
▁decidió	-9.54496
▁speaks	-9.5459
▁gets	-9.54593
▁asunto	-9.5468
▁tarea	-9.54681
▁outside	-9.5525
▁quieras	-9.55303
▁bank	-9.55404
▁palabras	-9.55512
▁otros	-9.55548
▁bet	-9.55571
▁blame	-9.55869
▁color	-9.55927
podrías	-9.55936
aron	-9.55967
▁order	-9.56067
▁travel	-9.5607
▁break	-9.56078
▁visitar	-9.56171
▁pain	-9.56423
▁conoce	-9.56638
amos	-9.56803
▁dame	-9.56834
▁cuánto	-9.56957
▁estaré	-9.56997
▁estará	-9.57303
▁anybody	-9.57491
▁única	-9.57491
▁cuándo	-9.57584
▁worked	-9.57683
▁cup	-9.57718
▁canadiense	-9.57723
▁extranjero	-9.57724
▁heart	-9.58073
▁strange	-9.58175
▁famous	-9.58257
▁lista	-9.5834
▁pan	-9.58379
▁mujeres	-9.58402
▁ice	-9.58438
▁eran	-9.58512
▁tall	-9.58591
▁whole	-9.58655
▁oí	-9.58794
▁acaba	-9.58942
▁asleep	-9.59024
▁edificio	-9.59024
▁women	-9.59024
▁running	-9.59024
▁examen	-9.59034
▁amor	-9.59121
▁necesitamos	-9.59167
▁puesto	-9.59271
▁needed	-9.59539
▁lose	-9.59719
▁herself	-9.59799
▁perdí	-9.59806
▁fuego	-9.59851
▁point	-9.60079
▁thinks	-9.60163
▁different	-9.60538
▁dentro	-9.6058
▁último	-9.6058
▁glasses	-9.60639
▁salud	-9.60648
▁noise	-9.60813
▁vestido	-9.60828
▁equivocado	-9.60839
▁pequeña	-9.60851
▁sound	-9.60873
▁strong	-9.61323
▁biblioteca	-9.61368
▁proud	-9.61368
▁taza	-9.61369
▁dangerous	-9.61369
▁diccionario	-9.61613
▁escuchar	-9.61646
▁carne	-9.61678
▁debemos	-9.61679
▁baseball	-9.62161
▁floor	-9.62162
▁decisión	-9.62177
▁montón	-9.62194
▁raining	-9.62377
▁restaurante	-9.62427
▁explain	-9.6284
▁aquel	-9.62918
▁llover	-9.62926
ron	-9.62937
▁dictionary	-9.62961
▁offer	-9.62962
▁sombrero	-9.62962
▁exactly	-9.62966
▁quickly	-9.62972
▁paid	-9.62979
▁tenido	-9.62987
▁trabajando	-9.62988
▁caminar	-9.63021
▁move	-9.63043
▁bag	-9.63273
▁popular	-9.63491
▁air	-9.63549
▁sale	-9.63595
▁apena	-9.63668
▁fútbol	-9.63768
▁jardín	-9.63768
▁library	-9.6377
▁poder	-9.63771
▁quieren	-9.6409
▁telephone	-9.64426
▁worry	-9.64486
▁conseguir	-9.64572
▁crazy	-9.64581
▁éxito	-9.64581
▁interested	-9.64611
▁least	-9.64645
▁empezar	-9.64791
▁gatos	-9.6486
▁primer	-9.65037
▁pass	-9.65236
▁alrededor	-9.6533
▁lluvia	-9.65401
▁club	-9.65403
▁hide	-9.65425
▁restaurant	-9.65435
▁agree	-9.6559
▁muerto	-9.65758
▁mala	-9.65792
▁cats	-9.65934
▁win	-9.6604
▁return	-9.66106
▁safe	-9.66183
▁cayó	-9.66229
▁encontró	-9.66235
▁exactamente	-9.66239
▁loved	-9.66326
▁errores	-9.66349
▁haría	-9.66613
▁waited	-9.66633
▁cenar	-9.66705
▁played	-9.668
▁treinta	-9.6706
▁concert	-9.67061
▁frente	-9.6707
▁sentido	-9.67078
▁weight	-9.67164
▁takes	-9.67458
▁words	-9.67709
▁siete	-9.67901
▁front	-9.67902
▁probabl	-9.67903
▁sitio	-9.67903
▁baño	-9.67905
▁pensaba	-9.6791
▁leyendo	-9.67916
▁llorar	-9.67917
▁men	-9.67919
▁concierto	-9.67935
▁entonces	-9.67935
▁thirty	-9.6796
▁decirle	-9.68108
▁blanco	-9.6828
▁favorito	-9.68282
▁tenga	-9.68317
▁sigue	-9.6844
▁mistakes	-9.68464
▁loco	-9.68515
▁health	-9.68714
▁swimming	-9.68749
▁guitarra	-9.68755
▁atención	-9.68777
▁llamar	-9.68991
▁mira	-9.69021
cuánta	-9.69113
▁camisa	-9.69134
▁abogado	-9.69146
▁inteligente	-9.6916
▁sal	-9.69328
▁result	-9.69362
▁broken	-9.69445
▁garden	-9.69483
▁poor	-9.69543
▁cry	-9.69551
▁guitar	-9.69595
▁béisbol	-9.69603
▁certain	-9.69603
▁television	-9.69603
▁seven	-9.6963
▁severa	-9.69702
▁problems	-9.69881
ited	-9.70008
eres	-9.70098
▁mad	-9.70251
▁glass	-9.704
▁poner	-9.70428
▁umbrella	-9.70465
▁miró	-9.70467
▁half	-9.70467
▁dijiste	-9.70475
▁lucky	-9.70483
▁pasando	-9.70513
▁ganar	-9.70586
▁walked	-9.70789
▁evening	-9.70801
▁opened	-9.7085
▁dormido	-9.70882
▁pens	-9.7092
▁peligro	-9.71323
▁estudiando	-9.71346
▁finally	-9.71386
cabo	-9.71413
▁deal	-9.71593
▁clases	-9.71594
▁caso	-9.71762
▁aire	-9.71874
▁almuerzo	-9.72212
▁dirección	-9.72212
▁paraguas	-9.72212
▁prefiero	-9.72212
▁road	-9.72212
▁somebody	-9.72212
▁cuesta	-9.72219
▁jugando	-9.72219
▁wear	-9.72233
▁pasada	-9.72238
▁side	-9.7224
▁vendrá	-9.72271
▁venga	-9.72288
▁seemed	-9.72398
▁estuve	-9.72453
▁choice	-9.72645
▁shirt	-9.72725
▁guess	-9.73026
▁nuestros	-9.73078
▁entró	-9.73097
▁animales	-9.73146
▁dime	-9.73208
▁expect	-9.73774
▁talked	-9.73834
▁accept	-9.73854
▁peor	-9.73918
rought	-9.7399
▁comió	-9.7399
▁husband	-9.73996
▁shut	-9.74085
▁haz	-9.74114
▁missed	-9.74198
▁mía	-9.74253
ada	-9.74399
ate	-9.74484
▁abuelo	-9.74485
▁movies	-9.74546
el	-9.74815
▁llamó	-9.7489
▁quizá	-9.7489
▁feeling	-9.7492
▁driver	-9.74966
▁sell	-9.75025
▁sad	-9.75047
▁estaría	-9.75106
▁learned	-9.75274
▁lawyer	-9.75395
▁apple	-9.75456
▁pedí	-9.7556
▁realize	-9.75648
▁clear	-9.75757
▁either	-9.75799
▁figure	-9.758
▁deberes	-9.75829
▁states	-9.75995
ción	-9.7667
▁situación	-9.76717
▁siendo	-9.7674
▁viven	-9.76873
▁smoke	-9.77068
▁patient	-9.77194
▁barco	-9.77241
▁estúpido	-9.77249
▁seguir	-9.77283
▁minute	-9.77319
▁sent	-9.77358
vas	-9.77554
▁universidad	-9.77565
▁lying	-9.77646
▁rato	-9.77678
▁feed	-9.77684
▁thanks	-9.77721
▁animals	-9.77737
▁forward	-9.77737
▁hat	-9.77989
▁fine	-9.78039
▁rules	-9.78362
▁dance	-9.78399
▁piensas	-9.78519
▁danger	-9.78576
▁attention	-9.78577
▁leaving	-9.78577
▁rompió	-9.78577
▁mamá	-9.78584
▁paris	-9.78634
▁crying	-9.7868
▁meat	-9.7872
▁arm	-9.78836
▁seeing	-9.78985
▁estabas	-9.79004
▁control	-9.7907
▁peso	-9.7916
▁wall	-9.79164
▁ok	-9.79207
▁playa	-9.79437
▁twice	-9.79521
▁situation	-9.79521
▁habría	-9.79523
▁completamente	-9.79525
▁digas	-9.79697
▁visited	-9.79805
▁boys	-9.79903
▁lago	-9.79951
▁arrive	-9.79963
▁mar	-9.8
▁wash	-9.80002
▁pick	-9.80365
turned	-9.80399
▁test	-9.80425
▁driving	-9.80473
▁pudiera	-9.80473
▁share	-9.80474
▁vacation	-9.80474
▁desk	-9.8048
▁probablemente	-9.80487
▁finalmente	-9.80508
▁invited	-9.80567
▁fishing	-9.80638
▁llev	-9.80831
▁promise	-9.80949
i	-9.80963
▁hermosa	-9.8109
u	-9.81122
▁case	-9.81211
▁normal	-9.81374
▁parís	-9.81435
▁winter	-9.81435
▁beach	-9.81452
▁solve	-9.8149
▁trata	-9.8159
▁irme	-9.81707
▁drinking	-9.81752
▁decision	-9.82
▁responder	-9.82145
▁cambiar	-9.82154
▁opinión	-9.82406
▁invierno	-9.82407
▁imposible	-9.82408
▁address	-9.82413
▁terminó	-9.82413
▁grandfather	-9.82427
▁llevaba	-9.82538
▁sentó	-9.82549
▁pen	-9.82561
▁lake	-9.82565
▁ayudarte	-9.82635
▁vale	-9.82715
▁known	-9.82758
▁peligroso	-9.83044
▁p	-9.83056
▁minuto	-9.83085
▁vaso	-9.83382
▁blue	-9.83386
▁cuchillo	-9.83386
▁suppose	-9.83386
▁traffic	-9.83386
▁ocurrió	-9.83395
▁completely	-9.834
▁papá	-9.834
▁duele	-9.83409
▁alive	-9.83435
▁sala	-9.83473
▁closed	-9.83662
rank	-9.83738
▁ello	-9.83827
▁kids	-9.83907
to	-9.84001
▁medio	-9.8401
▁second	-9.84046
▁pedir	-9.84071
▁mountain	-9.84077
▁seat	-9.84107
▁papel	-9.84309
▁boca	-9.84347
▁divertido	-9.84376
▁próxima	-9.84376
▁airport	-9.84377
▁sleeping	-9.84683
▁ticket	-9.85085
▁resolver	-9.85087
puede	-9.85229
▁causa	-9.85238
▁pase	-9.85288
aba	-9.85337
▁worried	-9.85377
▁atrás	-9.85377
▁pieza	-9.85378
▁knife	-9.85379
▁carro	-9.8547
▁learning	-9.85707
crees	-9.86034
▁weekend	-9.86071
▁montaña	-9.86105
▁ship	-9.86119
▁abroad	-9.86386
▁aeropuerto	-9.86386
▁kitchen	-9.86386
▁hubo	-9.8639
▁mayoría	-9.86419
▁pena	-9.86749
▁triste	-9.87112
▁guy	-9.87148
▁kiss	-9.87176
▁londres	-9.87407
▁writing	-9.87407
▁llegué	-9.87407
▁abrió	-9.87407
▁cine	-9.87407
▁london	-9.87411
▁intentando	-9.87416
▁desearía	-9.87418
▁estábamos	-9.87427
▁younger	-9.87449
▁lamento	-9.87464
▁singing	-9.87545
▁meses	-9.87615
▁mantener	-9.87654
▁casado	-9.87733
▁eggs	-9.87869
▁capital	-9.87974
▁hiciera	-9.88021
▁less	-9.881
▁excuse	-9.88109
▁simple	-9.88376
▁voz	-9.88437
▁shopping	-9.88438
▁comido	-9.88438
▁ambos	-9.8844
▁venido	-9.88461
▁vayas	-9.88523
▁per	-9.88573
▁promised	-9.88597
▁viajar	-9.88642
▁esos	-9.88942
▁ocupada	-9.89157
▁fight	-9.89321
ya	-9.8947
▁except	-9.89478
▁wake	-9.89479
▁abrigo	-9.89481
▁suele	-9.89502
▁hiding	-9.89527
▁traje	-9.89568
▁sense	-9.89629
▁recordar	-9.8974
▁tie	-9.89938
tú	-9.90123
▁alta	-9.90139
▁cocinar	-9.90147
▁partido	-9.90263
▁abrir	-9.90302
▁begin	-9.90309
▁ideas	-9.90506
▁empieza	-9.90532
▁coat	-9.90532
▁escritorio	-9.90532
▁intentó	-9.90541
▁carry	-9.90556
▁worse	-9.90566
▁sitting	-9.90572
▁passed	-9.90689
▁tenés	-9.90702
▁grandes	-9.90726
▁doubt	-9.90822
▁though	-9.90865
▁huevos	-9.91023
▁worth	-9.91133
▁morir	-9.91191
▁machine	-9.9132
▁manzana	-9.91377
▁dejes	-9.91424
▁impossible	-9.91596
▁medicine	-9.91596
▁soccer	-9.91596
▁siguió	-9.91599
▁respecto	-9.91652
▁also	-9.91696
▁manzanas	-9.91815
▁llaves	-9.91897
▁esas	-9.92194
▁contar	-9.92464
▁amable	-9.926
▁sun	-9.9262
▁serious	-9.92633
▁success	-9.92667
▁corriendo	-9.92672
▁desayuno	-9.92675
▁bailar	-9.92695
▁aquella	-9.92701
▁suelo	-9.92728
▁dile	-9.9277
▁diga	-9.93098
▁apples	-9.93118
▁pareces	-9.93241
querés	-9.93272
▁opinion	-9.93456
tiene	-9.93501
▁silla	-9.93542
▁piece	-9.93565
▁lleno	-9.93566
▁bird	-9.93568
▁written	-9.93758
▁caliente	-9.93758
▁hacía	-9.93766
▁saben	-9.93852
▁listening	-9.93952
▁consider	-9.9397
▁chicos	-9.94222
▁fotos	-9.94638
▁afuera	-9.94711
▁gun	-9.94761
▁clima	-9.94766
▁foreign	-9.94842
▁corazón	-9.94857
▁trató	-9.94857
▁jefe	-9.94859
▁estuviera	-9.9486
▁funciona	-9.94908
▁quedarme	-9.94915
unque	-9.95011
▁tendrá	-9.95035
para	-9.95161
▁liked	-9.95204
▁taken	-9.95333
▁gas	-9.95362
▁matar	-9.95435
ro	-9.95735
▁mensaje	-9.95748
▁rojo	-9.95773
▁teach	-9.95794
▁church	-9.95968
▁cielo	-9.95968
▁ninguno	-9.95968
▁detrás	-9.95968
▁hablo	-9.95971
▁felices	-9.95972
▁ocho	-9.95975
▁supongo	-9.96057
g	-9.96264
tion	-9.96567
alguna	-9.96608
▁message	-9.96899
▁derecho	-9.96917
▁happens	-9.96954
▁bebe	-9.97085
▁iglesia	-9.97091
▁propia	-9.97091
▁sky	-9.97091
▁viendo	-9.97096
▁mirando	-9.97114
▁noticias	-9.97132
▁serio	-9.97159
▁expected	-9.97244
▁comprado	-9.97285
▁american	-9.97455
▁salt	-9.97485
▁cause	-9.97502
▁dicen	-9.97545
▁waste	-9.97719
▁perfect	-9.97841
▁public	-9.97875
▁past	-9.97887
▁paciente	-9.9802
▁chair	-9.98055
▁brazo	-9.98074
▁precio	-9.98075
▁save	-9.98135
▁iré	-9.98169
▁smart	-9.98228
▁éste	-9.98228
▁olvidó	-9.98241
▁ball	-9.983
▁walking	-9.9856
▁girls	-9.9861
▁amo	-9.98746
▁languages	-9.98907
▁keys	-9.99098
▁torta	-9.9912
▁caro	-9.99173
▁chocolate	-9.99187
▁tierra	-9.99188
▁horse	-9.99232
▁foot	-9.99277
▁pretend	-9.99363
▁francia	-9.99377
▁diciendo	-9.99378
▁confiar	-9.99473
▁correcto	-9.99584
▁months	-9.99638
con	-9.99667
▁irse	-9.99842
▁querés	-9.99905
▁mil	-10.0011
▁hermanos	-10.0015
▁quedé	-10.0028
▁siguiente	-10.0034
▁animal	-10.0036
▁tras	-10.0044
▁join	-10.0053
▁across	-10.0054
▁empleo	-10.0054
▁osaka	-10.0054
▁thousand	-10.0054
▁bread	-10.0054
▁comiendo	-10.0054
▁boss	-10.0054
▁easily	-10.0054
▁escribió	-10.0055
▁poca	-10.0055
▁shop	-10.0055
▁leído	-10.0056
▁pescado	-10.0056
▁segura	-10.0057
▁refused	-10.0059
▁pared	-10.008
▁france	-10.0084
▁happening	-10.0087
▁correr	-10.0094
podría	-10.0125
cia	-10.0128
▁pictures	-10.0133
▁count	-10.014
▁quiera	-10.0142
▁llega	-10.0149
▁fault	-10.0156
▁negro	-10.0159
▁anciano	-10.0159
▁contento	-10.0159
▁periódico	-10.016
▁domingo	-10.0161
▁novio	-10.0173
▁comenzó	-10.0174
▁shot	-10.0175
▁normalmente	-10.0176
▁favorita	-10.0177
▁carefully	-10.018
▁ves	-10.0195
▁lend	-10.0199
▁warm	-10.0228
▁sounds	-10.0247
▁smile	-10.0263
▁law	-10.027
▁sentence	-10.0278
▁amiga	-10.0279
or	-10.028
ha	-10.029
▁necesario	-10.0291
▁choose	-10.0291
▁suena	-10.0291
▁pueblo	-10.0291
▁sacó	-10.0292
▁boyfriend	-10.0292
▁necesitaba	-10.0299
▁domingos	-10.0301
▁estés	-10.0308
▁remind	-10.0315
▁reglas	-10.0329
▁cream	-10.0337
us	-10.0342
▁cuál	-10.0358
▁nació	-10.0371
▁surprise	-10.0381
est	-10.039
▁abierta	-10.0398
▁voice	-10.0399
▁piso	-10.0399
▁bath	-10.0403
▁significa	-10.0406
▁future	-10.0411
▁almorzar	-10.0412
▁habló	-10.0412
▁quedarse	-10.0416
▁inside	-10.0422
▁quedar	-10.0469
▁quiet	-10.0471
▁vuelve	-10.0523
▁parar	-10.0532
▁enemy	-10.0533
▁tarta	-10.0533
▁claro	-10.0533
▁prisa	-10.0533
▁ayudó	-10.0534
▁vosotros	-10.0536
▁simplemente	-10.0537
▁novela	-10.0538
▁pon	-10.0541
▁dejado	-10.0548
▁usa	-10.0562
▁ride	-10.058
▁pas	-10.0592
▁verme	-10.0596
▁honest	-10.0606
▁yours	-10.0628
▁novel	-10.0638
▁pizza	-10.0648
▁hundred	-10.065
▁noticia	-10.0652
▁college	-10.0657
▁hicieron	-10.0657
▁campo	-10.0659
▁contó	-10.0664
vimos	-10.0664
▁cooking	-10.0673
th	-10.0707
less	-10.071
▁date	-10.0711
▁echar	-10.0728
acaso	-10.0732
iendo	-10.0742
ás	-10.0762
▁remain	-10.0765
▁difference	-10.077
▁bridge	-10.0776
▁chinese	-10.0782
▁encontrado	-10.0782
▁demás	-10.0782
▁suddenly	-10.0783
▁evitar	-10.0784
▁laughed	-10.079
▁fuimos	-10.0806
▁escrito	-10.0864
ncluso	-10.0876
▁sign	-10.088
▁fat	-10.0889
▁escape	-10.0894
▁llegue	-10.0899
▁puente	-10.09
▁borracho	-10.0903
▁president	-10.0904
▁pobre	-10.0905
▁caballo	-10.0906
▁heavy	-10.0908
▁couple	-10.0908
▁somewhere	-10.0908
▁marry	-10.0908
▁eye	-10.0909
▁actually	-10.0909
▁slowly	-10.091
▁fear	-10.091
▁américa	-10.0912
▁asiento	-10.0912
▁cita	-10.0912
▁gana	-10.0922
▁beat	-10.0925
▁standing	-10.0927
▁sentía	-10.0928
▁stolen	-10.0935
▁c	-10.0938
▁buenos	-10.0945
▁decirme	-10.0951
▁cartas	-10.0969
▁entiende	-10.0994
▁gustaba	-10.1017
in	-10.103
▁helado	-10.1031
▁rock	-10.1032
▁newspaper	-10.1035
▁eight	-10.1036
▁futuro	-10.1036
▁lloviendo	-10.1036
▁policeman	-10.1037
▁translate	-10.1037
▁mouth	-10.1039
▁pesar	-10.1039
▁llegado	-10.104
▁presidente	-10.1041
▁humor	-10.1042
▁failed	-10.1044
▁entered	-10.1046
▁none	-10.1048
▁pescar	-10.1049
▁ama	-10.1051
▁shower	-10.1053
▁varia	-10.1064
▁green	-10.1094
▁wor	-10.1123
▁regret	-10.1164
▁twenty	-10.1166
▁azúcar	-10.1166
▁empty	-10.1166
▁earth	-10.1166
▁necessary	-10.1167
▁propio	-10.1167
▁marido	-10.1167
▁blood	-10.1167
▁casó	-10.1168
▁idioma	-10.1168
▁habrá	-10.1169
▁escribe	-10.1174
▁limpiar	-10.1176
▁t	-10.1176
▁ayudarme	-10.1188
▁aware	-10.1205
▁report	-10.1207
▁toca	-10.121
▁escucha	-10.1211
▁estudia	-10.1214
▁correct	-10.1229
▁brothers	-10.1272
▁fix	-10.1286
▁prison	-10.1296
▁fall	-10.1297
▁dejé	-10.1298
▁experiencia	-10.1298
▁kyoto	-10.1298
▁público	-10.1298
▁orgulloso	-10.1299
▁daño	-10.1299
▁verdaderamente	-10.1299
▁check	-10.1299
▁prueba	-10.13
▁sugar	-10.13
▁price	-10.1301
co	-10.1306
bajo	-10.1309
▁llevo	-10.1309
▁larga	-10.131
▁paseo	-10.1314
▁volveré	-10.1348
▁plans	-10.136
▁semanas	-10.1375
▁sentí	-10.1413
▁experience	-10.1415
▁fly	-10.1425
▁luna	-10.1428
▁enfadado	-10.143
▁querría	-10.143
▁durmiendo	-10.1431
▁funny	-10.1431
▁acostumbrado	-10.1432
▁smell	-10.1436
▁correo	-10.1442
▁dientes	-10.1446
▁moved	-10.1456
▁ley	-10.1468
▁siente	-10.1533
▁hará	-10.1537
ought	-10.1561
▁german	-10.1561
▁nervous	-10.1566
▁storm	-10.1566
▁tormenta	-10.1567
▁button	-10.1569
▁enamorado	-10.157
▁pájaro	-10.1574
▁leaves	-10.1589
▁viste	-10.1595
▁guys	-10.1601
▁buenas	-10.1607
▁sino	-10.1613
▁haces	-10.1652
▁eats	-10.1654
▁india	-10.1662
▁compras	-10.1675
▁seas	-10.1677
▁enfermedad	-10.1697
▁deep	-10.1699
▁luego	-10.1703
▁wallet	-10.1703
▁dijeron	-10.1706
▁blind	-10.1706
▁famoso	-10.171
▁sentado	-10.1712
▁ponga	-10.1714
▁gift	-10.1715
▁perfecto	-10.1719
▁kissed	-10.172
▁dado	-10.1736
▁vario	-10.1808
▁decide	-10.1839
▁proyecto	-10.1842
▁veinte	-10.1842
▁negó	-10.1842
▁zoo	-10.1842
▁grew	-10.1842
▁llegará	-10.1843
▁bolsa	-10.1846
▁matemáticas	-10.1847
▁wonderful	-10.185
▁contacto	-10.1851
▁bottle	-10.1851
▁recuerda	-10.1852
▁diferente	-10.1853
▁joke	-10.1853
▁list	-10.1863
▁means	-10.1873
▁staying	-10.192
▁dad	-10.1924
▁prestar	-10.1936
▁clock	-10.1943
▁veía	-10.1945
▁azul	-10.1976
▁owe	-10.1978
▁corbata	-10.1983
▁enferma	-10.1983
▁stood	-10.1983
▁sintió	-10.1984
▁received	-10.1989
▁native	-10.1991
▁fact	-10.2005
▁bother	-10.2007
▁verlo	-10.2021
▁llena	-10.2026
▁dios	-10.2037
▁murder	-10.2112
▁borrow	-10.2114
▁attend	-10.2114
▁especial	-10.2116
▁discuss	-10.2116
▁arma	-10.2116
▁planes	-10.2117
▁valor	-10.2119
▁jackson	-10.2126
▁taught	-10.2126
▁agradable	-10.2132
▁bonita	-10.2138
▁preocupado	-10.214
▁paso	-10.2147
▁king	-10.2148
▁herido	-10.2149
▁igual	-10.2178
▁decirte	-10.2197
▁mejores	-10.2217
▁vimos	-10.2218
ting	-10.2231
▁europe	-10.2258
▁charge	-10.2267
▁neither	-10.2271
▁beginning	-10.2271
▁oferta	-10.2271
▁prometió	-10.2271
▁quise	-10.2272
▁worst	-10.2272
▁diferencia	-10.2274
▁grave	-10.2278
▁sight	-10.2279
▁vivía	-10.2282
▁botella	-10.2288
▁smiled	-10.2289
▁birds	-10.2297
▁depende	-10.2303
▁calm	-10.2317
▁pone	-10.232
urante	-10.2327
▁yes	-10.2328
▁temo	-10.2374
▁ayude	-10.2386
▁cuidar	-10.2388
▁conocí	-10.2403
▁común	-10.2415
▁levantó	-10.2418
▁nueve	-10.2418
▁tuviera	-10.2418
▁abuela	-10.2418
▁spring	-10.2418
▁information	-10.2418
▁información	-10.2418
▁decidido	-10.2418
▁aceptar	-10.2418
▁common	-10.2418
▁inmediatamente	-10.2418
▁totalmente	-10.2419
▁soup	-10.242
▁tratando	-10.242
▁creía	-10.242
ieron	-10.2428
▁fruit	-10.243
▁film	-10.243
▁watched	-10.248
▁parado	-10.2495
▁village	-10.2567
▁discurso	-10.2567
▁encima	-10.2567
▁europa	-10.2567
▁llueve	-10.2567
▁máquina	-10.2567
▁tampoco	-10.2567
▁planning	-10.2567
▁sopa	-10.257
▁podrá	-10.2574
▁trees	-10.2588
▁bill	-10.2589
▁alegr	-10.2603
▁haberlo	-10.2613
ce	-10.2661
▁yen	-10.2667
▁top	-10.2706
▁succeed	-10.2706
▁speech	-10.2711
▁shall	-10.2719
▁assume	-10.2719
▁roto	-10.2719
▁anywhere	-10.2719
▁enojado	-10.2719
▁built	-10.2719
▁guapa	-10.2719
▁sorprendió	-10.2719
▁moon	-10.272
▁enseñó	-10.2721
▁cierra	-10.2722
▁hago	-10.2725
▁darle	-10.2738
▁line	-10.2745
▁junto	-10.2745
▁volverá	-10.2759
▁dan	-10.2774
▁deje	-10.2778
▁feelings	-10.2784
▁hang	-10.2812
▁grow	-10.2822
▁comí	-10.2843
▁admit	-10.2845
▁sepa	-10.2859
▁crowd	-10.2862
▁bar	-10.2871
▁exam	-10.2872
▁primavera	-10.2872
▁silencio	-10.2872
▁paz	-10.2873
▁soportar	-10.2873
▁cheese	-10.2873
▁apartment	-10.2873
▁single	-10.2879
▁rey	-10.2882
▁despierto	-10.289
▁picnic	-10.289
▁carrera	-10.2893
▁rang	-10.2894
▁cambio	-10.2895
▁enemigo	-10.2898
▁tuyo	-10.2902
▁olvidé	-10.2905
▁plays	-10.2906
▁fit	-10.291
▁resto	-10.2913
▁lavar	-10.2915
▁god	-10.2925
▁weeks	-10.2928
▁puedas	-10.2937
▁bear	-10.2967
▁abajo	-10.2969
alguien	-10.298
▁deserve	-10.3013
▁tratar	-10.3018
▁usual	-10.3022
▁alemán	-10.3029
▁conocido	-10.3029
▁fuji	-10.3029
▁repente	-10.3029
▁slept	-10.3029
▁sorpresa	-10.3029
▁studied	-10.3029
▁mintiendo	-10.3029
▁adelante	-10.3029
▁guilty	-10.3029
▁ganó	-10.3029
▁teeth	-10.3031
▁respect	-10.3031
▁type	-10.3039
▁sentimientos	-10.304
▁quedarte	-10.3041
▁web	-10.3055
▁ésta	-10.3059
▁odia	-10.3062
p	-10.3079
▁andar	-10.3094
▁hacen	-10.31
án	-10.3111
▁fill	-10.3141
▁forgive	-10.3147
▁leg	-10.3172
▁apologize	-10.3172
▁welcome	-10.3173
▁estáis	-10.3181
▁menor	-10.3182
▁bosque	-10.3187
▁history	-10.3187
▁project	-10.3187
▁yellow	-10.3187
▁botón	-10.3187
▁lentes	-10.319
▁locked	-10.3202
▁nine	-10.3202
▁saturday	-10.321
▁sorprendido	-10.3216
▁deseo	-10.3218
▁pelota	-10.3222
▁painting	-10.3225
▁cualquiera	-10.3226
▁verde	-10.3243
▁likely	-10.3269
▁tengas	-10.3271
▁convince	-10.3334
▁coger	-10.3336
▁funeral	-10.3349
▁vuelto	-10.3349
▁resfriado	-10.3349
▁seguridad	-10.3349
▁mitad	-10.3349
▁grandmother	-10.3349
hrew	-10.3349
▁tonto	-10.335
▁wedding	-10.335
▁throw	-10.3352
▁mom	-10.3373
▁alegra	-10.3374
▁pintura	-10.3379
▁segundo	-10.338
▁quitó	-10.3384
▁duda	-10.3401
▁olvides	-10.3407
▁sonó	-10.3408
▁player	-10.3428
eso	-10.3457
▁crime	-10.3474
▁cars	-10.3489
▁pocos	-10.3502
▁pájaros	-10.3504
▁jóvenes	-10.3513
▁medicina	-10.3513
▁vuestra	-10.3513
▁bike	-10.3513
▁fence	-10.3513
▁earlier	-10.3513
▁immediately	-10.3513
ver	-10.3513
b	-10.3513
▁premio	-10.3513
▁intención	-10.3514
▁held	-10.3514
▁prestado	-10.3515
▁tomado	-10.3523
▁tele	-10.3528
▁rule	-10.3534
▁esperanza	-10.3546
▁star	-10.3546
▁finger	-10.355
▁ojo	-10.3554
▁idiota	-10.3555
ré	-10.3584
▁drinks	-10.3591
▁sabemos	-10.3597
cogió	-10.3611
▁cards	-10.362
▁hacerte	-10.3625
▁breath	-10.365
▁ech	-10.3676
▁conocía	-10.3678
▁despacio	-10.3679
▁satisfied	-10.368
▁olvidado	-10.3681
▁boat	-10.3681
▁escuchando	-10.3681
▁ladrón	-10.3681
▁taller	-10.3682
▁position	-10.3683
▁culpable	-10.3684
▁intentar	-10.3687
▁painted	-10.3692
idad	-10.3692
▁returned	-10.3706
▁estudio	-10.3715
▁grupo	-10.3715
▁vieja	-10.3716
▁baja	-10.3741
▁asking	-10.377
▁alarm	-10.3777
▁rid	-10.3781
▁negocios	-10.3791
▁películas	-10.3808
▁pertenece	-10.3819
▁computador	-10.3829
▁canadá	-10.3849
▁kioto	-10.3849
▁prisión	-10.3849
▁woke	-10.3849
▁ahead	-10.3849
▁oyó	-10.3849
▁classroom	-10.3849
▁cruel	-10.3849
▁memoria	-10.3849
▁rápidamente	-10.385
▁hermoso	-10.385
▁extra	-10.3851
▁digo	-10.3851
▁harder	-10.386
béis	-10.3861
▁allowed	-10.3862
▁tears	-10.3863
▁árboles	-10.3864
▁picked	-10.3871
▁agreed	-10.388
▁museo	-10.3882
▁museum	-10.3882
▁listened	-10.3889
▁vuestro	-10.3891
▁otras	-10.3899
▁fired	-10.3912
era	-10.3945
▁alcohol	-10.3951
▁queso	-10.3969
▁interesa	-10.3973
▁special	-10.4001
▁personal	-10.4005
1	-10.4009
▁ordenador	-10.4015
▁alemania	-10.4021
▁ashamed	-10.4021
▁furniture	-10.4021
▁izquierda	-10.4021
▁multitud	-10.4021
▁paciencia	-10.4021
▁government	-10.4021
▁diario	-10.4022
▁cansada	-10.4022
▁juega	-10.4024
▁veré	-10.4025
▁germany	-10.4025
▁faster	-10.4026
▁paint	-10.4026
▁covered	-10.403
▁laugh	-10.4042
▁dressed	-10.4053
▁preferiría	-10.4056
▁allow	-10.4057
▁espalda	-10.4064
▁tema	-10.4073
▁miles	-10.4078
▁enviar	-10.4082
les	-10.409
▁hablan	-10.4096
▁wears	-10.4103
f	-10.4107
▁oro	-10.4124
▁enter	-10.4126
▁ellas	-10.4136
▁peace	-10.4174
▁cerrar	-10.4189
▁sientes	-10.4191
▁escuchó	-10.4197
▁tráfico	-10.4197
▁university	-10.4197
▁gafas	-10.4197
▁bajó	-10.4197
▁gustó	-10.4197
▁video	-10.4197
▁quiso	-10.4197
▁headache	-10.4197
▁raro	-10.4199
▁oscuro	-10.4199
▁interesado	-10.4201
▁tía	-10.4203
▁probable	-10.4204
▁casarse	-10.4208
▁noticed	-10.4212
▁washing	-10.4214
▁vayamos	-10.4215
▁aunt	-10.4218
▁decid	-10.422
▁honesto	-10.4223
▁correcta	-10.423
▁principio	-10.4238
▁lied	-10.424
▁canada	-10.4248
▁liar	-10.426
▁platos	-10.4279
▁nuevos	-10.4284
▁forever	-10.4298
▁traer	-10.4321
▁rains	-10.4321
▁podés	-10.4324
▁merece	-10.4325
▁judge	-10.4349
▁fond	-10.4365
ia	-10.4368
▁support	-10.4375
▁absent	-10.4375
▁courage	-10.4375
▁spanish	-10.4375
▁fresh	-10.4375
▁aprendí	-10.4375
▁robado	-10.4376
▁prize	-10.4376
▁subject	-10.4376
▁caminando	-10.4376
▁mostró	-10.4377
▁sonrió	-10.4377
▁solución	-10.4377
▁bedroom	-10.4379
▁avoid	-10.4381
▁complaining	-10.4381
▁golpeó	-10.4384
▁scared	-10.4385
▁buscar	-10.4392
▁theater	-10.4394
▁abre	-10.4402
▁missing	-10.4404
ciones	-10.4415
▁pair	-10.4418
▁nervioso	-10.4419
▁roja	-10.4426
▁suit	-10.4491
▁100	-10.4505
▁corta	-10.4515
▁stole	-10.4518
▁sang	-10.4528
▁notice	-10.4546
▁windows	-10.4547
▁pastel	-10.4551
▁luck	-10.4554
▁arroz	-10.4557
▁body	-10.4557
▁boring	-10.4557
▁course	-10.4557
▁delicious	-10.4557
▁ejercicio	-10.4557
▁friday	-10.4557
▁introduce	-10.4557
▁japoneses	-10.4557
▁sofá	-10.4557
▁sucedió	-10.4557
▁viernes	-10.4557
▁vuelo	-10.4557
▁rice	-10.4557
▁gobierno	-10.4557
▁brush	-10.4557
▁horrible	-10.4557
▁unfortunately	-10.4558
▁cambiado	-10.4559
▁hielo	-10.4559
▁disappointed	-10.4562
▁arrested	-10.4565
▁preguntaba	-10.4567
▁vegetables	-10.4578
bido	-10.4586
▁levanta	-10.4587
▁island	-10.4591
▁amaba	-10.4594
▁paró	-10.4598
▁map	-10.4601
▁ended	-10.4602
▁chicas	-10.4607
▁preparado	-10.4607
▁ring	-10.461
▁chino	-10.461
▁trampa	-10.461
▁entera	-10.4612
▁wood	-10.4612
▁soldiers	-10.4621
▁soldados	-10.4621
▁rent	-10.4625
mong	-10.463
▁profesora	-10.4644
rá	-10.465
▁sacar	-10.4659
todavía	-10.4694
▁bare	-10.4736
▁cáncer	-10.4742
▁encuentro	-10.4742
▁hicimos	-10.4742
▁innocent	-10.4742
▁license	-10.4742
▁permiso	-10.4742
▁purpose	-10.4742
▁straight	-10.4742
▁viento	-10.4742
▁guste	-10.4743
▁consiguió	-10.4743
▁llorando	-10.4743
▁chicago	-10.4743
▁desayunar	-10.4743
▁corrió	-10.4744
▁middle	-10.4744
▁centro	-10.4744
▁invite	-10.4746
▁cancer	-10.4751
▁ex	-10.4755
▁explained	-10.4771
▁lee	-10.4779
▁raise	-10.478
▁corto	-10.4792
▁bolígrafo	-10.4797
▁pierna	-10.4801
▁llamada	-10.4801
▁escaleras	-10.482
▁sports	-10.4825
▁answered	-10.4825
▁conocen	-10.484
▁ducha	-10.4842
▁español	-10.487
▁familiar	-10.4889
▁partir	-10.4912
▁parecen	-10.4915
▁post	-10.4917
▁aburrido	-10.4931
▁hobby	-10.4931
▁sonrisa	-10.4931
▁truck	-10.4931
▁understood	-10.4931
▁dropped	-10.4931
▁jacket	-10.4931
▁profundamente	-10.4932
▁bored	-10.4934
▁actor	-10.4935
▁race	-10.4935
▁yenes	-10.4939
▁reached	-10.494
▁nuestras	-10.496
▁darme	-10.496
▁af	-10.4961
▁wind	-10.4963
▁rara	-10.4985
▁discutir	-10.4987
▁cerrada	-10.4988
▁fruta	-10.4992
▁flower	-10.4994
ca	-10.5007
▁tra	-10.5015
▁cd	-10.5016
▁arreglar	-10.5038
▁permitir	-10.5052
▁conocer	-10.5061
▁corre	-10.5086
▁legs	-10.5089
▁appreciate	-10.5108
▁attack	-10.5111
▁isla	-10.5113
▁drop	-10.5113
▁natural	-10.5114
▁heat	-10.5123
▁explanation	-10.5123
▁frecuencia	-10.5123
▁injured	-10.5123
▁inocente	-10.5123
▁instead	-10.5123
▁opción	-10.5123
▁stuck	-10.5123
▁tarjeta	-10.5123
▁recognize	-10.5123
▁viviendo	-10.5123
▁stick	-10.5123
▁conductor	-10.5123
▁sweater	-10.5124
▁accused	-10.5124
▁power	-10.5124
▁linda	-10.5125
▁dishes	-10.5125
▁manejar	-10.513
▁madera	-10.5135
▁convinced	-10.5141
▁extreme	-10.5143
▁saved	-10.515
▁tuya	-10.5151
▁explicar	-10.5176
▁dedo	-10.5177
▁satisfecho	-10.5185
▁singer	-10.5187
▁verdadero	-10.5187
▁promesa	-10.5189
▁negocio	-10.5191
▁f	-10.5202
▁contact	-10.5217
ford	-10.5267
▁precios	-10.5271
▁agrada	-10.5272
▁fail	-10.5307
▁cool	-10.5318
▁account	-10.5319
▁awake	-10.5319
▁cash	-10.5319
▁chaqueta	-10.5319
▁consciente	-10.5319
▁cuerpo	-10.5319
▁intelligent	-10.5319
▁japonesa	-10.5319
▁lápiz	-10.5319
▁midnight	-10.5319
▁segunda	-10.5319
▁llame	-10.5319
▁cortó	-10.5319
▁space	-10.5319
▁respondió	-10.5319
▁absolutely	-10.532
▁seriously	-10.5327
▁mapa	-10.5331
▁tenéis	-10.5336
▁sangre	-10.5336
▁pies	-10.5345
▁países	-10.5349
▁enseñar	-10.5364
▁crimen	-10.5366
▁comenzar	-10.5379
▁orden	-10.5381
▁exercise	-10.5382
▁cantante	-10.5385
▁frase	-10.5385
▁incendio	-10.5385
▁nativo	-10.5386
▁encuentra	-10.5387
▁limpia	-10.5392
▁mentira	-10.5394
▁romper	-10.5401
▁speaker	-10.5403
▁belongs	-10.5412
▁irte	-10.5445
ful	-10.5448
▁mirar	-10.547
esto	-10.5474
▁believed	-10.5481
▁decidir	-10.5509
▁general	-10.5514
▁hung	-10.5517
▁england	-10.5519
▁escuché	-10.5519
▁harvard	-10.5519
▁medianoche	-10.5519
▁behavior	-10.5519
▁duty	-10.5519
▁escribiendo	-10.5519
▁dirty	-10.5519
▁explicación	-10.552
▁recently	-10.552
▁bigger	-10.5521
▁shy	-10.5522
▁huele	-10.5522
▁entire	-10.5526
▁sooner	-10.5532
▁elegir	-10.5534
▁low	-10.5538
▁fighting	-10.5539
▁ordered	-10.5552
▁darte	-10.5564
▁sold	-10.5574
▁cargo	-10.5588
▁rica	-10.5589
▁group	-10.5589
▁pencil	-10.5591
▁broma	-10.5592
▁entrada	-10.5592
▁flor	-10.5596
▁lock	-10.5597
▁keeps	-10.5609
son	-10.5612
▁hables	-10.5633
robó	-10.5642
▁agarr	-10.5647
▁necesitan	-10.5666
podemos	-10.5675
▁averiguar	-10.5692
▁querías	-10.5706
▁cruz	-10.5713
▁idiomas	-10.5721
▁hid	-10.5721
▁gold	-10.5722
▁accord	-10.5723
▁espacio	-10.5723
▁fiebre	-10.5723
▁toilet	-10.5723
▁murieron	-10.5723
▁nací	-10.5723
▁descanso	-10.5724
▁dispuesto	-10.5725
▁salvo	-10.5725
▁hazlo	-10.5729
▁card	-10.573
▁healthy	-10.5731
▁human	-10.5747
▁daré	-10.5752
él	-10.5756
ted	-10.577
▁convencer	-10.5773
▁employees	-10.5779
▁cuerda	-10.5792
▁risk	-10.5797
▁boda	-10.5797
▁cookies	-10.5799
▁san	-10.5803
▁bella	-10.5804
▁resultado	-10.5805
▁hey	-10.5813
▁casada	-10.5827
▁compare	-10.585
▁dices	-10.5851
▁anda	-10.5883
▁protect	-10.5884
▁bell	-10.5888
▁art	-10.5888
▁apareció	-10.5895
▁relax	-10.5909
▁sisters	-10.5925
▁prices	-10.5926
▁fair	-10.5927
▁escapar	-10.5931
▁dancing	-10.5932
▁inglaterra	-10.5932
▁themselves	-10.5932
▁mood	-10.5932
▁pasaporte	-10.5932
▁passport	-10.5932
▁billetera	-10.5932
▁copy	-10.5933
▁size	-10.5935
▁aprendiendo	-10.5937
▁pedirle	-10.5939
▁pregunté	-10.5939
▁ocultar	-10.594
▁bote	-10.5943
▁harm	-10.5959
▁accepted	-10.596
▁duerme	-10.5962
k	-10.5967
ría	-10.5969
▁empleados	-10.5995
ió	-10.6007
▁línea	-10.601
▁sábado	-10.6013
▁muchacho	-10.6013
▁página	-10.6013
▁handed	-10.6014
▁modo	-10.6016
▁intenta	-10.6033
▁dreams	-10.6052
▁irá	-10.6062
▁encantan	-10.6066
▁talks	-10.6068
jo	-10.6072
id	-10.608
adamente	-10.6089
▁trae	-10.609
.000	-10.6094
▁italia	-10.6102
▁tanta	-10.6117
▁ventanas	-10.6121
▁hermanas	-10.6131
▁knock	-10.6136
aste	-10.6141
giving	-10.6144
▁lonely	-10.6145
▁cambió	-10.6145
▁casualidad	-10.6145
▁derecha	-10.6145
▁bromeando	-10.6145
▁fresco	-10.6145
▁suicide	-10.6145
▁monte	-10.6145
▁fever	-10.6146
▁italy	-10.6147
▁mató	-10.615
▁motor	-10.615
▁solas	-10.6151
▁laughing	-10.6156
▁preocupes	-10.6157
▁fuiste	-10.6163
▁expecting	-10.6167
▁canciones	-10.6176
▁vuelva	-10.6189
▁pintar	-10.6191
▁recibir	-10.6192
▁feels	-10.6195
▁idiot	-10.6213
▁rained	-10.6225
▁gusto	-10.6225
▁política	-10.6228
▁bonito	-10.6228
▁vivid	-10.623
▁deporte	-10.6236
▁importar	-10.6241
▁luces	-10.6242
ella	-10.6262
▁piernas	-10.6293
go	-10.633
▁treat	-10.6348
▁mente	-10.6354
▁sentir	-10.6358
▁cien	-10.6361
▁comienza	-10.6362
▁cárcel	-10.6362
▁genial	-10.6362
▁seldom	-10.6362
▁absoluta	-10.6362
▁asesinato	-10.6362
▁propuesta	-10.6362
▁perdón	-10.6362
▁math	-10.6363
▁robaron	-10.6364
▁involved	-10.6364
▁cumplir	-10.6365
▁oil	-10.6365
▁explicó	-10.6365
▁acabó	-10.6366
▁prove	-10.6377
▁arte	-10.6384
▁pasamos	-10.6391
▁pasará	-10.6407
▁begins	-10.6411
▁volar	-10.6416
▁casar	-10.6438
▁leí	-10.644
▁chicken	-10.6445
▁flight	-10.6447
▁magazine	-10.6452
▁maleta	-10.6452
▁suyo	-10.6465
▁lack	-10.648
▁hablado	-10.6503
ación	-10.6532
▁uso	-10.6545
▁das	-10.6565
na	-10.657
▁eras	-10.6574
▁ante	-10.6576
▁cheap	-10.6583
▁jealous	-10.6584
▁pérdida	-10.6584
▁roof	-10.6584
▁sencilla	-10.6584
▁thief	-10.6584
▁suspect	-10.6584
▁comportamiento	-10.6584
▁dudo	-10.6584
▁cometido	-10.6584
▁destino	-10.6584
▁continue	-10.6585
▁vine	-10.6585
amente	-10.6586
▁cried	-10.6586
▁butter	-10.6587
▁importaría	-10.6587
▁fría	-10.6587
▁recibió	-10.659
▁techo	-10.659
▁trabajó	-10.6592
▁land	-10.6596
▁llamaré	-10.6599
▁fácilmente	-10.6599
▁besó	-10.6603
▁raised	-10.6603
▁muebles	-10.6603
▁dedos	-10.6606
▁fed	-10.6607
▁podé	-10.6609
▁considered	-10.661
▁followed	-10.6624
▁vote	-10.6657
▁fool	-10.6657
▁view	-10.667
▁trozo	-10.6679
▁pocket	-10.6679
▁revista	-10.6681
