<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.33701
▁	-3.56577
을	-3.72955
의	-3.8715
는	-3.90109
은	-4.20659
를	-4.2069
에	-4.2918
이	-4.3911
가	-4.45717
▁,	-4.54885
고	-4.87313
에서	-4.99527
한	-5.08813
로	-5.15672
인	-5.28039
▁이	-5.30603
일	-5.34773
▁그	-5.39591
과	-5.46097
으로	-5.48099
▁있다	-5.58966
▁고	-5.63764
와	-5.63995
도	-5.7114
▁수	-5.71928
할	-5.76428
지	-5.79083
▁밝혔다	-5.83592
▁말했다	-5.85947
했다	-5.90357
하고	-5.90584
년	-5.91959
▁있는	-6.0375
다	-6.06058
하는	-6.08699
▁전	-6.16485
기	-6.17186
▁2	-6.18243
▁1	-6.20567
스	-6.2891
자	-6.31316
해	-6.32136
으며	-6.33361
▁대한	-6.33633
▁위해	-6.35679
만	-6.35988
▁미국	-6.40671
▁이번	-6.41332
월	-6.41414
▁3	-6.42197
▁한	-6.42634
된	-6.43181
나	-6.43802
▁전했다	-6.43835
▁미	-6.44665
리	-6.46044
▁지난	-6.50429
명	-6.52265
▁현지시간	-6.541
▁중	-6.54882
며	-6.60925
▁대해	-6.61327
던	-6.65272
에게	-6.6572
▁며	-6.66071
들은	-6.66518
▁것	-6.68249
▁것으로	-6.6938
s	-6.71921
▁것이라고	-6.74372
▁4	-6.74647
시	-6.74677
▁정부	-6.7491
명이	-6.77023
▁있다고	-6.80926
히	-6.81046
▁5	-6.81336
게	-6.81592
라	-6.81719
▁그러나	-6.83195
▁것을	-6.83645
트	-6.84003
▁6	-6.85381
▁더	-6.85668
사	-6.85871
▁이라크	-6.87362
주	-6.8808
들이	-6.89203
드	-6.9101
하기	-6.91686
▁10	-6.92556
상	-6.93879
▁다른	-6.96811
▁대통령	-6.97672
하게	-6.99246
했	-6.9945
이다	-6.995
운	-6.99555
어	-6.99645
▁주	-7.00308
▁중국	-7.01312
수	-7.01543
▁내	-7.01654
하지	-7.02348
서	-7.03312
적인	-7.03909
▁북한	-7.06508
▁한편	-7.08315
대	-7.08798
▁오바마	-7.10374
▁등	-7.11145
▁또	-7.11485
▁약	-7.11858
▁이라고	-7.12048
▁경찰	-7.13303
르	-7.13782
▁후	-7.14119
세	-7.14424
성	-7.15462
아	-7.16103
▁가	-7.1712
▁총리	-7.17693
지만	-7.18146
명의	-7.18932
▁대변인	-7.19343
▁8	-7.19893
-	-7.20328
▁영국	-7.21449
▁바	-7.2188
했다고	-7.22072
▁7	-7.22593
▁통해	-7.22722
▁우리	-7.22888
▁이후	-7.22925
▁많은	-7.23328
▁위한	-7.2362
▁부시	-7.24105
까지	-7.25184
▁두	-7.25528
▁말	-7.25795
하며	-7.25992
▁한국	-7.26457
▁대통령은	-7.28137
원	-7.28174
됐다	-7.28815
▁가장	-7.29667
▁에	-7.30584
크	-7.3062
▁9	-7.31885
비	-7.32075
될	-7.32339
면	-7.32906
▁동안	-7.32938
▁같은	-7.33241
▁12	-7.33607
▁일	-7.3408
니	-7.34176
▁것이다	-7.34769
부	-7.35565
▁않았다	-7.3565
적	-7.38649
▁11	-7.40842
치	-7.40896
▁알	-7.41215
위	-7.41738
진	-7.42136
소	-7.43492
▁비	-7.44401
▁아	-7.44529
▁있	-7.45058
▁영화	-7.45079
▁세계	-7.45105
거	-7.45734
▁주장했다	-7.45801
▁때	-7.45882
개	-7.46097
▁될	-7.46636
▁현재	-7.4765
▁문제	-7.48655
▁한다	-7.48692
화	-7.48827
▁할	-7.48896
▁지역	-7.49396
▁것은	-7.49401
▁제	-7.49447
▁관련	-7.49476
보	-7.49734
프	-7.50384
▁또한	-7.50523
간	-7.50749
▁조사	-7.51347
▁일부	-7.51393
▁후보	-7.51856
정	-7.52816
하	-7.5289
들을	-7.53168
야	-7.53386
▁오	-7.5343
▁마	-7.53521
▁the	-7.53943
선	-7.54382
▁이상	-7.54529
▁최근	-7.54535
▁s	-7.55243
으나	-7.55595
▁경우	-7.55706
미	-7.55721
▁보도했다	-7.55993
마	-7.56203
▁덧붙였다	-7.56884
및	-7.5714
▁사	-7.57699
당	-7.58323
▁20	-7.58947
▁있었다	-7.5927
▁시	-7.5969
▁경제	-7.60627
▁것이	-7.60783
▁일본	-7.61205
즈	-7.61525
▁자신의	-7.6235
바	-7.62574
했던	-7.62666
▁모든	-7.62812
▁나	-7.62844
▁공격	-7.62938
▁지	-7.63044
전	-7.63304
차	-7.6367
▁미군	-7.63976
▁뒤	-7.6419
▁국가	-7.64256
▁했다	-7.65276
국	-7.66099
▁이들	-7.66201
▁새로	-7.66722
디	-7.6697
▁함께	-7.66977
▁19	-7.67508
▁당시	-7.67523
파	-7.68664
적으로	-7.68955
에는	-7.6901
한다	-7.69208
▁로	-7.69316
▁대	-7.6932
▁라고	-7.69339
▁계획	-7.69469
▁부	-7.70151
장	-7.7055
▁안	-7.70646
조	-7.70659
타	-7.70873
▁그리고	-7.7186
e	-7.7364
러	-7.7376
분	-7.73809
오	-7.74102
d	-7.74763
▁라	-7.75049
▁프랑스	-7.75072
▁파키스탄	-7.75081
▁cnn	-7.75278
▁러시아	-7.75484
▁반	-7.756
었다	-7.75745
하다	-7.75804
▁당국	-7.76268
들	-7.76819
우	-7.76874
▁30	-7.76882
관	-7.76926
레	-7.76982
▁수도	-7.77124
▁계속	-7.77452
해야	-7.77466
▁예정이다	-7.77737
에따르면	-7.77854
▁정	-7.78381
▁처음	-7.78528
▁모두	-7.78898
▁결과	-7.79001
▁설명했다	-7.79013
▁몇	-7.79384
▁to	-7.79445
안	-7.7981
▁있습니다	-7.79851
에서는	-7.80008
제	-7.80037
라고	-7.80467
▁있으며	-7.80611
m	-7.80751
▁거	-7.8101
용	-7.81043
▁사실	-7.81611
▁유엔	-7.81669
▁무	-7.81865
▁하	-7.82508
보다	-7.82753
구	-7.83631
도록	-7.83677
▁아직	-7.84377
▁이스라엘	-7.84406
▁사고	-7.84485
▁조	-7.84703
▁a	-7.8484
▁민주당	-7.84845
여	-7.84954
▁이란	-7.85134
▁없다	-7.85262
카	-7.85722
억	-7.85792
때문에	-7.85859
내	-7.86327
▁자	-7.86487
▁큰	-7.86542
▁불	-7.8683
이라고	-7.86875
▁클린턴	-7.87321
▁신	-7.87991
y	-7.88237
단	-7.88539
▁2005	-7.88862
▁보	-7.89119
려	-7.89232
식	-7.89255
티	-7.8953
▁그녀	-7.90203
▁발표	-7.90478
▁유	-7.90623
모	-7.90889
▁15	-7.91747
▁회담	-7.91836
▁공	-7.92039
▁사건	-7.92492
▁하는	-7.92574
▁지원	-7.92642
▁지난해	-7.92808
브	-7.92896
▁다	-7.93079
▁올해	-7.93132
▁경기	-7.93265
코	-7.93416
▁핵	-7.93463
계	-7.9359
▁않을	-7.93657
▁열린	-7.93973
됐	-7.9411
회	-7.94307
▁대통령이	-7.94553
권	-7.94663
▁기	-7.94723
▁세	-7.94966
c	-7.94981
물	-7.9569
▁달러	-7.9609
▁재	-7.96604
▁테러	-7.96785
▁파	-7.97128
▁여성	-7.97245
▁해	-7.97271
▁이날	-7.98081
실	-7.98651
▁08	-7.9876
▁성명	-7.99065
했습니다	-7.99334
▁상	-7.99486
▁사람들	-7.998
le	-7.99848
질	-7.9992
▁발생한	-8.00291
▁관계자	-8.00439
▁군	-8.00775
노	-8.01512
▁연구	-8.01672
▁카	-8.0186
p	-8.01921
▁선거	-8.02098
▁발표했다	-8.02438
▁결정	-8.02449
되는	-8.02503
였다	-8.02528
▁사람	-8.02601
▁국제	-8.02871
▁모	-8.03093
▁데	-8.03248
▁초	-8.03412
▁16	-8.03636
▁받고	-8.03768
린	-8.03905
산	-8.04121
▁구	-8.04133
▁받았다	-8.0423
▁도	-8.04345
▁장관	-8.04405
▁미국의	-8.04613
시간	-8.04903
▁노	-8.04972
들의	-8.04983
호	-8.05103
▁존	-8.05165
에도	-8.05675
신	-8.06255
▁다시	-8.06476
▁성	-8.07149
▁있을	-8.07467
▁달	-8.07552
u	-8.07563
▁조치	-8.08323
▁of	-8.08442
점	-8.08613
▁된다	-8.08902
▁가운데	-8.09317
▁18	-8.09381
면서	-8.09949
이며	-8.10309
군	-8.10363
였	-8.10522
하면서	-8.10668
이나	-8.10766
하여	-8.10775
▁이라	-8.10858
▁강	-8.11027
직	-8.11128
입니다	-8.11245
▁사람들이	-8.11297
▁방문	-8.11449
길	-8.11881
▁13	-8.11928
▁주요	-8.12322
▁사망했다	-8.12414
▁있었	-8.1244
▁의해	-8.12753
▁2006	-8.13788
▁아프간	-8.13813
▁줄	-8.13815
습니다	-8.13836
토	-8.13846
▁하고	-8.13859
g	-8.13881
▁정부가	-8.13888
▁에서	-8.14065
유	-8.14255
▁양	-8.14405
방	-8.14509
1	-8.14629
들에게	-8.14682
▁총	-8.14907
▁25	-8.14951
부터	-8.14976
▁시위	-8.15283
o	-8.15335
▁첫	-8.15546
▁2008	-8.15609
n	-8.15664
▁w	-8.15958
▁보고	-8.16313
▁승리	-8.16416
▁관계	-8.16529
▁인해	-8.16612
에따라	-8.16922
되고	-8.16943
▁피	-8.17084
▁소	-8.17512
▁대부분	-8.17627
▁인도	-8.17663
▁리	-8.17677
문	-8.17716
▁이에	-8.17764
▁회사	-8.17862
달러	-8.18256
▁비난	-8.18687
▁기자	-8.1908
법	-8.19153
▁14	-8.19231
▁않은	-8.19232
▁간	-8.19246
▁유럽	-8.19729
▁어	-8.19783
학	-8.19935
루	-8.20127
▁차	-8.20155
ing	-8.20165
▁정보	-8.20263
▁채	-8.20319
▁기록	-8.20422
▁아이	-8.20855
피	-8.20961
▁독일	-8.20966
▁50	-8.21077
처럼	-8.21147
▁원	-8.21154
▁예정	-8.21257
하지만	-8.2129
▁탈레반	-8.2136
▁시간	-8.2141
▁됐다	-8.21528
▁활동	-8.21759
▁혐의로	-8.22302
ed	-8.22376
란	-8.22408
▁22	-8.22569
키	-8.22898
▁지금	-8.22997
▁매	-8.23045
터	-8.23269
▁스	-8.2336
▁지지	-8.23391
▁타	-8.23565
▁이미	-8.2358
▁프로그램	-8.23712
되어	-8.23847
▁의원	-8.23947
▁저	-8.23997
▁당	-8.24008
▁대표	-8.24263
▁in	-8.24349
력	-8.24422
동	-8.24445
중	-8.24586
km	-8.24812
▁대선	-8.24962
▁팔레스타인	-8.25317
체	-8.25342
▁호주	-8.25817
감	-8.25847
▁요구	-8.2609
▁뉴욕	-8.26267
무	-8.26301
종	-8.26367
▁감독	-8.2641
번	-8.26673
▁생각	-8.26846
▁tv	-8.26979
▁위치한	-8.27202
al	-8.2721
연	-8.27254
▁인터넷	-8.27535
▁매우	-8.2758
▁개	-8.27599
라는	-8.27612
3	-8.27867
▁우려	-8.27918
▁사망	-8.27985
▁동	-8.28122
함	-8.28157
▁적	-8.28411
▁반대	-8.28454
▁우주	-8.28504
되었다	-8.28555
▁명	-8.29039
심	-8.29181
▁피해	-8.29198
r	-8.29236
2	-8.29435
▁있다는	-8.29737
▁이슬람	-8.29782
더	-8.30021
▁새	-8.3014
▁17	-8.30354
▁매케인	-8.30355
▁투표	-8.30394
석	-8.30459
▁시작	-8.30476
▁잘	-8.30652
▁소속	-8.30736
로부터	-8.30813
▁위	-8.30824
▁없는	-8.30911
er	-8.30922
공	-8.30926
▁?	-8.31072
▁추가	-8.31285
살	-8.3134
▁내용	-8.3141
▁실	-8.31471
위원회	-8.31561
▁전쟁	-8.31946
▁상원의원	-8.32096
▁보도	-8.32473
박	-8.32613
▁방송	-8.3264
▁관리	-8.32966
▁발	-8.33164
경	-8.33262
▁오늘	-8.33427
▁주장	-8.33446
임	-8.33447
▁않고	-8.33658
▁시장	-8.34322
▁한다고	-8.34696
돼	-8.34727
했지만	-8.34856
▁혐의	-8.34866
▁노력	-8.3492
▁조지	-8.35202
난	-8.35215
발	-8.35397
▁물	-8.35508
▁많	-8.3559
포	-8.35732
▁대학	-8.35943
▁코	-8.36179
▁최고	-8.36319
▁협상	-8.36729
되지	-8.36922
들과	-8.3698
재	-8.3698
▁joins	-8.37005
▁어떤	-8.37005
▁합의	-8.37013
b	-8.37076
건	-8.37165
▁24	-8.37195
형	-8.37426
▁차량	-8.37468
▁배	-8.37578
▁지적했다	-8.37636
▁올림픽	-8.37772
▁이용	-8.37959
▁포함	-8.38062
설	-8.38068
버	-8.38124
년간	-8.38201
▁선	-8.38219
▁언론	-8.38593
▁개발	-8.39111
▁정도	-8.39295
츠	-8.39324
행	-8.39395
▁21	-8.39399
▁100	-8.39705
▁원문기사보기	-8.39716
▁포	-8.39942
▁여러	-8.40404
이었다	-8.40406
▁27	-8.40684
됐다고	-8.40735
금	-8.41021
▁입장	-8.41138
▁열	-8.41219
▁부상	-8.41331
▁명의	-8.41405
▁서	-8.41503
측	-8.42015
그	-8.42138
▁점	-8.42198
네	-8.42267
▁자동차	-8.42366
▁23	-8.4242
▁판매	-8.42537
k	-8.42672
▁장	-8.42926
▁외	-8.43132
▁석방	-8.43494
▁단	-8.43531
개월	-8.43632
▁때문	-8.43685
▁없다고	-8.43688
▁40	-8.43779
▁사용	-8.43822
▁날	-8.44096
▁하지	-8.44131
▁산	-8.44241
▁보고서	-8.44494
너	-8.44498
▁않는다	-8.4478
▁받은	-8.44977
▁중단	-8.4521
▁위협	-8.45482
▁단체	-8.45557
▁기술	-8.45663
▁생산	-8.45765
작	-8.4589
▁못했다	-8.46103
t	-8.46172
판	-8.4637
장은	-8.46377
▁인	-8.4641
▁김	-8.46442
워	-8.46629
▁발생했다	-8.46734
요	-8.46856
민	-8.46995
▁2007	-8.47025
▁도시	-8.47029
▁치	-8.47329
▁우	-8.47376
▁호	-8.47847
씨	-8.4804
합니다	-8.48067
▁미얀마	-8.48319
▁폭탄	-8.48322
▁사이	-8.48397
▁의회	-8.48415
▁지도자	-8.48494
▁검찰	-8.48748
▁변화	-8.49227
데	-8.49326
스트	-8.49371
▁오후	-8.49429
▁해결	-8.49535
론	-8.49565
▁연	-8.50126
▁남부	-8.50301
▁살	-8.50564
품	-8.50684
▁볼	-8.5081
▁입	-8.50928
▁26	-8.50946
▁의사	-8.51038
▁평화	-8.5104
개의	-8.51233
▁폭발	-8.51293
자들	-8.5148
▁남자	-8.51514
든	-8.51587
▁않았	-8.51652
▁모습	-8.51657
▁다음	-8.51705
▁연방	-8.51742
된다	-8.51785
▁ap	-8.51829
릴	-8.51942
류	-8.5196
▁북한이	-8.51964
▁경	-8.52418
▁금융	-8.52618
▁정책	-8.52682
▁이어	-8.52727
7	-8.52846
▁안전	-8.52862
속	-8.52898
▁아시아	-8.52937
▁상태	-8.52939
하는데	-8.53158
▁발생	-8.53213
▁힐러리	-8.53589
▁인터뷰에서	-8.53637
▁집	-8.53689
f	-8.54182
교	-8.54188
a	-8.54318
온	-8.54333
▁준비	-8.54468
▁보호	-8.54483
▁병원	-8.54563
▁f	-8.54654
▁지구	-8.54679
▁주지사	-8.54816
▁공화당	-8.54875
는데	-8.55059
했었다	-8.55137
▁현지	-8.55175
▁컴퓨터	-8.5518
▁심	-8.55334
▁앞서	-8.55344
▁앞으로	-8.55542
급	-8.55594
▁있어	-8.55653
▁특	-8.55665
▁치료	-8.55874
▁정치	-8.55879
▁이러	-8.56156
하기로	-8.56228
▁교수	-8.56427
▁백악관	-8.56604
▁갖고	-8.56767
▁건강	-8.56808
▁나는	-8.56848
▁마지막	-8.57263
▁터키	-8.57428
▁여행	-8.57484
▁것에	-8.57605
▁강조했다	-8.57623
5	-8.57736
▁건물	-8.57909
표	-8.58263
▁레	-8.5849
통	-8.58616
▁오전	-8.58629
▁경찰이	-8.58696
▁반군	-8.58724
▁떨어진	-8.58914
▁인쇄	-8.58914
반	-8.58972
강	-8.58985
▁상황	-8.59052
▁가진	-8.59489
▁드	-8.59909
▁확인	-8.60442
▁증가	-8.60716
▁가족	-8.60758
▁논의	-8.60812
▁은행	-8.60866
▁여	-8.60988
▁연기	-8.61222
졌다	-8.61255
▁않	-8.61321
▁비난했다	-8.61371
▁친	-8.61751
▁미국과	-8.61771
▁국민	-8.61879
▁독해	-8.61894
설명	-8.61926
슨	-8.61935
▁29	-8.61946
▁스페인	-8.62055
다고	-8.62115
▁p	-8.62258
▁요청	-8.62304
▁루	-8.62472
▁c	-8.62535
▁납치	-8.62555
▁버락	-8.62558
▁자신이	-8.62804
▁북부	-8.62841
▁규모	-8.62938
배	-8.62992
▁원문	-8.63087
▁28	-8.63153
▁메	-8.63329
▁최대	-8.63357
▁하나	-8.63416
▁된	-8.63458
▁오는	-8.63474
▁맞	-8.63489
▁방	-8.63502
▁행동	-8.63804
▁불법	-8.63847
▁없	-8.64042
▁법	-8.6416
w	-8.64221
▁금지	-8.64221
▁살해	-8.64223
천	-8.64356
병	-8.64718
와의	-8.64811
▁인근	-8.64849
량	-8.64897
▁판결	-8.65053
음	-8.65127
▁지난달	-8.65419
▁행사	-8.65531
▁미국이	-8.65663
▁자금	-8.65873
▁없었다	-8.66103
래	-8.66207
▁손	-8.66431
▁방법	-8.66439
▁h	-8.66439
생	-8.66555
▁이탈리아	-8.66572
으로부터	-8.66577
▁야당	-8.66618
출	-8.66732
6	-8.6687
▁곳	-8.6704
▁자신	-8.672
하자	-8.67213
▁무샤라프	-8.67346
역	-8.67364
▁이를	-8.67405
▁좋은	-8.67424
하도록	-8.67443
▁비행기	-8.67526
▁남	-8.67565
색	-8.67643
▁돈	-8.67644
▁분	-8.67871
았다	-8.67984
번째	-8.68055
▁있지만	-8.68207
▁최소	-8.68323
▁관한	-8.68362
▁서울	-8.68575
▁영향	-8.68581
▁거래	-8.68622
▁for	-8.68872
청	-8.69018
▁지역에서	-8.69124
두	-8.69207
▁투자	-8.69207
져	-8.69214
▁아무	-8.69266
▁막	-8.69393
▁올	-8.69497
▁공개	-8.69588
▁사망자	-8.69653
해서	-8.69731
▁팀	-8.69961
▁발사	-8.69992
▁보인다	-8.69993
처	-8.70007
▁없이	-8.70056
▁베	-8.70057
▁미국은	-8.70121
▁이런	-8.70187
▁주둔	-8.70261
▁상승	-8.70306
지는	-8.70327
▁선수	-8.70379
▁com	-8.70407
▁회장	-8.70625
i	-8.70804
▁공동	-8.70825
메	-8.70939
팀	-8.71172
▁사태	-8.71218
▁이름	-8.71398
▁수사	-8.71416
▁검사	-8.71743
2005	-8.71788
층	-8.71837
▁정치적	-8.71837
l	-8.71885
복	-8.7191
▁d	-8.71931
▁전망	-8.71988
▁미사일	-8.72022
▁전문가들	-8.72075
울	-8.72135
▁공식	-8.72153
저	-8.72166
▁무기	-8.72384
친	-8.72506
▁않다	-8.72811
▁들	-8.72878
▁런던	-8.72908
▁진	-8.73
▁가격	-8.73025
▁교	-8.73143
▁가능성	-8.73203
▁관심	-8.73227
▁만에	-8.73442
▁난	-8.73486
▁출신	-8.73828
▁문	-8.7398
▁동영상	-8.74033
▁애	-8.74168
▁환경	-8.74245
영	-8.74348
▁앞	-8.74441
▁행위	-8.7455
▁이전	-8.74669
▁중요한	-8.74762
▁밤	-8.74963
▁역사	-8.74984
▁감	-8.75037
▁씨	-8.7512
▁만	-8.75572
▁언급	-8.75577
절	-8.75589
▁시위대	-8.75591
▁빌	-8.75596
▁조직	-8.75693
▁artic	-8.75706
▁최초	-8.75714
▁유지	-8.7583
▁인질	-8.75861
날	-8.76047
▁나라	-8.76176
▁보다	-8.76218
▁군사	-8.76364
▁표	-8.76459
▁게임	-8.76573
열	-8.76625
▁페	-8.76699
년에	-8.76794
▁공급	-8.76887
▁위험	-8.77135
▁코리아	-8.77141
▁알카에다	-8.77298
▁알려졌다	-8.77428
▁예	-8.77813
▁박사는	-8.7783
▁현	-8.77858
▁필요	-8.78178
▁용의자	-8.78209
업	-8.78334
▁지방	-8.78381
▁발언	-8.78511
▁남성	-8.78578
▁운동	-8.78633
▁법안	-8.7876
▁000	-8.7914
편	-8.79209
▁성공	-8.79241
▁벌이	-8.7931
런	-8.79323
▁대통령과	-8.79424
▁e	-8.7951
▁돌	-8.7961
▁속	-8.79714
▁바그다드	-8.79768
테	-8.79776
▁60	-8.79977
▁법원	-8.79988
▁사회	-8.80068
▁학교	-8.80145
▁말했습니다	-8.80184
▁병력	-8.80279
▁이야기	-8.80317
회사	-8.80592
▁충돌	-8.80624
탄	-8.8069
▁박	-8.80711
▁기업	-8.80719
▁반면	-8.80796
▁뉴스	-8.80953
▁것입니다	-8.81155
▁담	-8.81197
▁역할	-8.8137
▁폐쇄	-8.81497
▁아버지	-8.81497
▁보안	-8.815
▁사망한	-8.81518
▁범죄	-8.81562
▁아이들	-8.81564
▁변	-8.81569
▁부토	-8.81588
▁통과	-8.8192
or	-8.82124
es	-8.82138
▁고위	-8.82165
▁생	-8.82176
▁진행	-8.82308
▁직접	-8.82397
▁강화	-8.82397
▁인용	-8.8249
▁종	-8.82521
▁까지	-8.82636
▁부족	-8.82681
▁n	-8.82746
▁여부	-8.82807
▁통	-8.82861
시켰다	-8.82983
▁토	-8.82993
▁본	-8.83196
▁사진	-8.83273
▁서비스	-8.83391
▁부인	-8.83488
8	-8.83508
▁대해서	-8.8357
▁독립	-8.83613
하면	-8.83921
▁자신들	-8.83924
▁골	-8.83947
만명	-8.83989
▁보내	-8.84091
한다고	-8.84148
▁우승	-8.84461
증	-8.84548
▁주민들	-8.84617
▁워싱턴	-8.84617
▁b	-8.84642
되었	-8.8466
▁불구하	-8.84768
혀	-8.84829
▁길	-8.84903
▁버	-8.84914
달	-8.84967
▁것이라는	-8.85271
▁자유	-8.85275
▁인정	-8.85283
▁위기	-8.85306
▁들어	-8.85345
정부	-8.85428
▁한나라당	-8.85448
▁높은	-8.85759
▁하마스	-8.8576
각	-8.85804
▁국경	-8.85874
▁상원	-8.85932
마리	-8.8595
▁기간	-8.86055
▁통신	-8.86097
긴	-8.8612
▁헤	-8.86287
▁시도	-8.86349
이라는	-8.8642
시킬	-8.86477
▁감소	-8.8657
▁의하면	-8.86756
▁와	-8.86762
▁지난주	-8.86862
▁야	-8.86881
▁재판	-8.86906
▁하루	-8.86991
사전	-8.86993
▁비행	-8.87041
었	-8.87057
▁의견	-8.87354
▁가능성이	-8.87365
▁강력	-8.87384
초	-8.87659
▁자살	-8.87715
약	-8.87735
▁소식	-8.87739
본	-8.8774
▁확보	-8.8796
▁정상	-8.88074
▁사업	-8.88124
h	-8.88174
▁전화	-8.88175
쳐	-8.88223
하겠다고	-8.88267
▁더욱	-8.88286
▁뜻	-8.88302
▁공항	-8.88521
▁관계자들	-8.88602
▁전체	-8.88677
▁변호사	-8.88886
양	-8.88912
외	-8.88955
▁팔	-8.89012
▁번	-8.8908
▁알고	-8.8909
▁못	-8.89121
▁k	-8.89162
▁신문	-8.89409
▁이제	-8.89532
an	-8.89665
▁것이며	-8.89698
▁호텔	-8.89792
▁왔다	-8.89942
만달러	-8.89981
re	-8.90032
▁2004	-8.90223
▁온	-8.90234
▁re	-8.90387
▁베이징	-8.90489
▁la	-8.90696
▁캘리포니아	-8.90709
▁지역에	-8.91015
▁맥	-8.91118
▁발견	-8.91153
▁구조	-8.91249
▁제안	-8.913
▁특별	-8.91423
차례	-8.91424
▁각	-8.91447
▁마련	-8.91533
립	-8.9158
▁그것	-8.91689
▁아니다	-8.91776
▁주택	-8.91795
▁필요한	-8.91895
▁전에	-8.91953
▁어제	-8.91981
격	-8.92062
▁핵무기	-8.92182
하려	-8.922
▁korea	-8.92841
▁체	-8.92879
▁이와	-8.92933
▁철수	-8.92955
하던	-8.93209
림	-8.93327
▁되는	-8.93488
▁않는	-8.93642
▁체포	-8.93689
세의	-8.93739
▁31	-8.93757
▁결혼	-8.9382
▁번째	-8.93967
료	-8.93989
▁사르코지	-8.94192
▁티베트	-8.94192
▁국회	-8.94277
▁라이스	-8.94297
▁받았	-8.94429
▁예상	-8.94432
▁석유	-8.94533
▁결국	-8.94578
후	-8.94683
▁시작했다	-8.94746
락	-8.95096
▁이유	-8.95131
▁폭탄테러	-8.95134
▁아침	-8.95242
en	-8.95335
▁아프가니스탄	-8.95532
▁관련된	-8.95562
▁증거	-8.95592
▁해외	-8.95597
있는	-8.95643
자가	-8.95807
▁기자회견에서	-8.95838
▁건설	-8.95867
▁콜롬비아	-8.95898
렌	-8.95992
▁국방부	-8.96258
▁걸	-8.96268
▁사람이	-8.96327
▁시신	-8.96375
투	-8.96566
년대	-8.96804
▁항	-8.96833
▁생활	-8.96842
▁보였다	-8.96848
▁결	-8.96899
▁협력	-8.96937
▁아니라	-8.97074
4	-8.97125
▁브라운	-8.97286
▁이동	-8.97338
▁200	-8.97355
▁인권	-8.97369
억원	-8.97462
▁t	-8.97468
▁이같	-8.97517
▁아들	-8.9755
▁g	-8.97566
▁노무현	-8.97635
▁0	-8.97801
있다	-8.97867
▁폴	-8.97895
▁관	-8.97969
▁작전	-8.9801
▁회의	-8.98078
졌	-8.98292
▁eu	-8.98407
▁키	-8.98465
▁딸	-8.98588
▁에너지	-8.98692
▁요	-8.98709
▁있고	-8.9873
▁친구	-8.98781
▁j	-8.98799
▁재개	-8.98889
▁타고	-8.98997
▁받을	-8.99051
▁위해서	-8.9921
▁and	-8.99361
▁도로	-8.99367
▁제공	-8.99734
▁시설	-8.99749
▁연설	-8.99805
년까지	-8.9982
장을	-8.99878
▁영	-9.00126
받	-9.00152
▁천	-9.00367
▁디	-9.00372
▁내년	-9.00403
▁별	-9.00562
▁목표	-9.00771
▁아니	-9.00777
커	-9.00842
▁2003	-9.00864
▁역시	-9.00915
▁네	-9.00983
이자	-9.01054
▁대화	-9.01056
집	-9.01244
▁직원	-9.01298
▁힘	-9.01329
일간	-9.01367
▁어떻게	-9.01564
퍼	-9.01591
▁잠	-9.0165
머	-9.01758
렸다	-9.01959
▁위원회	-9.02013
합	-9.02285
▁산업	-9.02297
▁한국인	-9.02324
▁경쟁	-9.02464
v	-9.0251
▁눈	-9.02533
▁음악	-9.02606
▁열리는	-9.02771
하라	-9.02778
▁수준	-9.02843
▁대사	-9.02892
케	-9.03045
▁이유로	-9.03054
곳	-9.03056
▁용	-9.03222
▁곧	-9.03481
입	-9.03589
범	-9.03684
▁출전	-9.03725
목	-9.03772
▁그들	-9.03798
▁인도네시아	-9.04147
▁국무부	-9.0416
▁추	-9.04247
▁사건에	-9.04284
▁문제에	-9.04321
었다고	-9.04384
▁의장	-9.04448
▁제작	-9.04478
회의	-9.04724
▁잡	-9.04817
▁숨졌다	-9.04862
▁m	-9.04862
▁타임즈	-9.04907
▁알리	-9.05013
▁시스템	-9.05084
지역	-9.05106
포인트	-9.05157
먼	-9.05196
▁데이비드	-9.05275
▁멕시코	-9.05275
▁태국	-9.05348
단체	-9.05363
▁co	-9.05408
추	-9.05476
▁훈련	-9.05486
른	-9.05617
▁경고	-9.0573
▁주변	-9.05737
▁경선	-9.05749
리는	-9.05796
▁회복	-9.06044
▁500	-9.06213
st	-9.06235
등	-9.06242
갈	-9.06273
▁레바논	-9.06304
▁해안	-9.06304
▁아프리카	-9.06343
▁빈	-9.0635
▁개인	-9.06355
▁대회	-9.06588
▁지명	-9.06614
기도	-9.06646
하려는	-9.06708
링	-9.06798
▁기회	-9.06956
▁있게	-9.06968
th	-9.0701
▁하락	-9.07036
로서	-9.07142
▁대선후보	-9.07189
▁어린이	-9.07466
▁원인	-9.07613
▁방안	-9.07643
▁쿠	-9.07663
▁말하는	-9.07816
▁성장	-9.07854
▁배우	-9.07981
았	-9.07984
▁인구	-9.08076
▁같다	-9.082
▁만나	-9.08242
▁패	-9.0832
▁승인	-9.08475
▁대신	-9.08479
▁수술	-9.08708
de	-9.08733
센터	-9.08745
▁있기	-9.08757
▁동물	-9.08818
▁사임	-9.08851
되	-9.08858
▁양국	-9.08872
▁샤	-9.08908
결	-9.09107
▁전세계	-9.09124
▁선택	-9.09278
▁바로	-9.09281
▁과학자들	-9.09351
▁너무	-9.09362
리아	-9.09367
▁대규모	-9.09533
▁임무	-9.09542
▁일정	-9.09543
만원	-9.09555
▁2000	-9.09577
▁연합	-9.09708
▁무장	-9.09729
율	-9.09797
▁못하	-9.09915
▁여객기	-9.09918
▁폭력	-9.09946
월에	-9.09992
▁교육	-9.1001
▁되	-9.10011
망	-9.10016
▁기대	-9.10349
▁생각한다	-9.10476
주의	-9.10489
들에	-9.10562
▁놓	-9.10634
▁투	-9.10654
▁건	-9.10658
▁측	-9.10672
▁스타	-9.10678
▁제품	-9.107
자들이	-9.10727
▁왕	-9.1076
▁주말	-9.10796
▁일이	-9.1081
▁발견했다	-9.10885
▁요구했다	-9.11191
▁받아	-9.11413
▁구성	-9.11423
▁약속	-9.11505
▁비디오	-9.1153
▁마을	-9.11582
▁r	-9.11608
▁북	-9.11671
승	-9.11765
▁저장	-9.11878
▁un	-9.12133
▁남편	-9.12143
▁부분	-9.12227
▁화재	-9.12256
▁나타났다	-9.12397
▁누	-9.12398
▁민간인	-9.12481
▁출연	-9.12527
매	-9.12589
▁전투	-9.12616
▁약어표	-9.12729
▁앞두고	-9.12729
▁금	-9.12825
▁us	-9.12974
▁참가	-9.12994
▁대사관	-9.13084
▁갖	-9.13088
▁정당	-9.13131
▁비롯	-9.13143
▁포함한	-9.13186
언	-9.13303
억달러	-9.13307
▁개최	-9.13332
▁판사	-9.13338
명과	-9.13346
ri	-9.13488
▁크	-9.13526
레이	-9.13585
▁지나	-9.13625
ra	-9.1364
▁인간	-9.13738
업체	-9.1379
▁지도자들	-9.13875
변	-9.13894
▁도움	-9.13902
▁심각한	-9.13907
▁로버트	-9.1397
▁행정부	-9.13996
태	-9.14016
in	-9.1403
▁항공	-9.14057
▁관할	-9.14361
엔	-9.14455
▁죽	-9.14534
▁예정이라	-9.14663
▁편	-9.1471
▁넘	-9.14725
▁아닌	-9.14804
채	-9.14888
▁앤	-9.14947
▁것이라	-9.14978
▁당신	-9.15153
탈	-9.152
ar	-9.15216
▁여전	-9.15291
▁그들의	-9.15294
▁태	-9.15467
▁수단	-9.15544
으로써	-9.15671
록	-9.15742
▁위원장	-9.15758
▁도착	-9.15813
▁만들어	-9.15819
ic	-9.15964
▁수치	-9.16052
▁작품	-9.16057
▁즉	-9.16116
▁참석	-9.16164
▁그런	-9.16277
▁주도	-9.16407
했을	-9.1681
되기	-9.16877
▁가자지구	-9.16888
▁온라인	-9.16893
▁라디오	-9.169
대로	-9.16901
▁갈	-9.16906
▁총선	-9.17246
▁부부	-9.17252
▁여자	-9.17339
▁2002	-9.17344
▁주민	-9.17465
자인	-9.17471
▁운영	-9.17501
▁살고	-9.17586
▁부통령	-9.17741
▁홍콩	-9.17741
▁질	-9.17763
▁l	-9.18055
▁가지고	-9.18116
▁수입	-9.18118
▁촉구했다	-9.18177
▁부대	-9.18178
▁계약	-9.18179
▁국내	-9.18222
플	-9.18285
베	-9.1836
▁얼마	-9.18546
턴	-9.18562
▁찾아	-9.18563
▁무장세력	-9.18605
▁밝혀졌다	-9.18614
퍼센트	-9.18621
▁연료	-9.18628
▁내려	-9.1877
▁암	-9.18832
▁악	-9.18895
▁작은	-9.18905
▁행	-9.19061
▁2009	-9.19106
▁벌	-9.19191
▁안에	-9.19201
▁경기에서	-9.19243
▁마이클	-9.19469
축	-9.19526
▁가지	-9.19531
장관	-9.19627
▁실시	-9.1963
▁헬기	-9.19707
▁청	-9.19812
on	-9.19818
▁안보	-9.19891
▁규정	-9.19907
▁푸틴	-9.19908
▁최종	-9.19928
▁파업	-9.1996
▁담당	-9.19962
▁과거	-9.19972
▁be	-9.19983
기구	-9.19987
▁열차	-9.20013
▁웹사이트	-9.20093
▁입은	-9.20292
▁아기	-9.20309
▁이상이	-9.20311
▁인기	-9.2032
▁제재	-9.2047
자회담	-9.20909
족	-9.20961
톤	-9.21001
별	-9.21081
▁미국에서	-9.21219
▁미국인	-9.21236
▁시험	-9.21257
독	-9.21267
해왔다	-9.2134
말	-9.21424
겨	-9.21517
스타	-9.2152
▁입었다	-9.21707
▁개선	-9.21815
▁기소	-9.21867
▁프로	-9.21961
▁그들이	-9.22082
▁광고	-9.22128
▁문화	-9.22182
▁했다고	-9.22196
랜드	-9.22218
▁증시	-9.22224
▁파괴	-9.22301
▁밀	-9.22308
광	-9.22483
▁환자	-9.22495
▁브라질	-9.22567
▁세금	-9.22651
▁주식	-9.22863
▁중동	-9.22969
▁커	-9.22989
▁캐나다	-9.23017
▁메시지	-9.23018
▁말한다	-9.23024
리스	-9.2305
사를	-9.23063
▁이라크에서	-9.2314
▁외국인	-9.23256
▁일을	-9.23507
▁플로리다	-9.23735
백	-9.23771
▁이것	-9.23777
ce	-9.2378
▁밝힌	-9.23924
▁대의원	-9.23937
▁통제	-9.24166
▁u	-9.24202
▁가치	-9.24264
▁추락	-9.24274
▁기념	-9.24359
▁어머니	-9.2438
▁만약	-9.24409
▁힐	-9.24412
▁경고했다	-9.24535
il	-9.24564
기로	-9.2459
예	-9.24634
▁필요하다	-9.24714
▁암살	-9.24865
▁다양	-9.249
현	-9.2521
▁06	-9.25243
▁올라	-9.25255
▁화요일	-9.2572
▁움직임	-9.25768
▁책임	-9.25778
▁식량	-9.2579
▁나오	-9.25815
하겠다	-9.25866
▁서로	-9.25982
50	-9.26025
▁반응	-9.26056
▁동부	-9.26079
ion	-9.26145
▁외국	-9.26289
▁중인	-9.2634
▁테	-9.26389
▁임명	-9.26421
▁국민들	-9.26692
▁케냐	-9.267
▁발표한	-9.26755
사는	-9.26773
▁섬	-9.26829
▁대만	-9.26838
▁밝혔	-9.26884
▁나이	-9.2689
▁비해	-9.26934
▁벌였다	-9.26958
▁관계자가	-9.27097
▁국무장관	-9.27167
년부터	-9.27524
줄	-9.27525
ch	-9.27545
▁사랑	-9.27681
it	-9.27722
▁강제	-9.2777
▁없을	-9.27903
▁on	-9.27989
▁총격	-9.28049
액	-9.28092
향	-9.28096
▁스미스	-9.28111
▁소송	-9.28125
▁사과	-9.28396
▁선언	-9.28439
ss	-9.28473
▁소식통	-9.28514
근	-9.28543
▁짐바브웨	-9.28586
▁실험	-9.28602
▁감시	-9.28607
▁관리들	-9.28613
▁수출	-9.28731
▁진압	-9.28744
▁쇼	-9.28904
▁80	-9.28948
▁가스	-9.28999
▁같이	-9.29012
▁국영	-9.29166
▁공연	-9.29167
▁허	-9.29184
례	-9.29322
습	-9.29396
▁제한	-9.29468
시키는	-9.29515
▁사무총장	-9.29546
▁위반	-9.29599
▁전달	-9.29613
한다는	-9.29645
▁하원	-9.29831
▁내렸다	-9.2985
▁학생	-9.29905
▁시즌	-9.30009
▁상당	-9.30009
▁게	-9.30037
▁여름	-9.30045
▁머리	-9.30061
▁장소	-9.30126
▁비용	-9.30175
▁기록했다	-9.3028
▁시아파	-9.30515
▁목적	-9.30559
압	-9.30882
▁밖에	-9.30904
▁인수	-9.3093
렸	-9.30933
▁귀	-9.31026
골	-9.31063
▁추진	-9.31083
▁일본의	-9.31102
▁제기	-9.31116
▁감염	-9.31208
▁차례	-9.31223
이었던	-9.31243
▁탈	-9.31348
때	-9.31422
튼	-9.31446
▁평균	-9.31496
▁접근	-9.315
▁각각	-9.31514
▁권리	-9.31647
▁거리	-9.31667
빌	-9.31673
여명	-9.31689
▁차이	-9.31719
▁여론조사	-9.31737
▁퍼	-9.31775
▁정권	-9.31885
▁음식	-9.32007
▁서부	-9.32021
▁무역	-9.32063
령	-9.32128
▁해군	-9.32208
왔다	-9.32288
▁위성	-9.32333
▁병	-9.32411
▁최	-9.32423
혈	-9.32442
힌	-9.32479
▁극	-9.32634
쉬	-9.32698
▁다리	-9.32772
▁텍사스	-9.32794
거리	-9.32827
▁인상	-9.32862
▁사원	-9.32929
▁않아	-9.32984
▁이수지	-9.32994
협회	-9.33232
▁버스	-9.33254
▁선정	-9.33323
▁신고	-9.33342
시켜	-9.33478
▁헌법	-9.3349
▁소녀	-9.33496
평	-9.33622
▁처리	-9.33642
▁배치	-9.33675
▁숨	-9.33704
▁부모	-9.33744
랜	-9.33769
▁받	-9.33974
흐	-9.33977
개국	-9.33978
▁구속	-9.34054
▁나온	-9.34099
▁책	-9.34379
▁삼	-9.34432
▁명이	-9.34454
▁파병	-9.34557
▁과정에서	-9.34576
▁축구	-9.34593
▁사건이	-9.34631
▁사이에	-9.34802
▁참여	-9.34871
▁내무부	-9.34993
▁결의안	-9.34995
▁걸쳐	-9.35013
▁전국	-9.35103
▁수상	-9.35105
▁칼	-9.35318
까	-9.35325
일까지	-9.35351
▁의미	-9.35369
▁처	-9.35479
장에서	-9.35524
▁몰	-9.35554
▁시리아	-9.35573
▁수행	-9.35593
▁설명	-9.35604
▁거부	-9.35606
▁35	-9.35669
▁희망	-9.35725
▁평가	-9.35764
▁발견됐다	-9.35776
▁살인	-9.35801
▁합의했다	-9.35818
▁붕괴	-9.35853
▁완전	-9.35942
▁자리	-9.36002
▁설립	-9.36024
▁자료	-9.36199
▁설치	-9.36231
▁학생들	-9.36269
▁아내	-9.36281
샤	-9.36304
쿠	-9.36323
앞서	-9.36349
엘	-9.36376
▁항공사	-9.36444
▁센터	-9.36549
▁것과	-9.36565
▁집중	-9.36592
▁긴장	-9.36733
하다고	-9.36802
▁폭	-9.36904
인한	-9.36934
▁상황이	-9.36966
▁의원들	-9.37073
▁파견	-9.37077
▁기관	-9.37125
▁발전	-9.3716
▁이곳	-9.37196
▁외교	-9.37358
▁안정	-9.3736
세기	-9.37381
▁고려	-9.374
▁북핵	-9.37571
30	-9.37593
▁빨	-9.37594
▁허용	-9.37615
5000	-9.37642
클	-9.37668
▁교회	-9.37731
▁대상으로	-9.3782
▁주재	-9.37827
▁작업	-9.37843
남	-9.37866
▁개혁	-9.38036
▁글	-9.38063
가지	-9.3807
▁온몸	-9.38094
▁논쟁	-9.38095
▁죽음	-9.38116
▁후세인	-9.38127
▁사퇴	-9.38128
▁그룹	-9.38224
▁거주	-9.38241
▁기사	-9.38283
▁인물	-9.38343
▁선고	-9.38345
▁되어	-9.38516
▁혼란	-9.38636
▁수요일	-9.38647
▁촬영	-9.38838
사건	-9.38918
▁수감	-9.39027
▁터	-9.39053
▁슬	-9.39134
▁이집트	-9.3915
▁시카고	-9.39151
▁바란다	-9.39151
▁유일	-9.39157
▁90	-9.39193
▁했	-9.39215
▁마약	-9.3924
▁독	-9.39254
▁포기	-9.39264
▁당선	-9.39265
중인	-9.39325
지수	-9.39377
시키기	-9.39388
▁일반	-9.39445
었습니다	-9.39522
▁결정했다	-9.39526
규	-9.39591
▁평	-9.39603
▁성폭행	-9.39681
▁압력	-9.39682
▁바이러스	-9.39684
▁항의	-9.3969
▁대응	-9.39692
▁야후	-9.39705
▁알려진	-9.39711
▁구매	-9.39724
▁익명	-9.39734
li	-9.39818
▁단계	-9.40006
환	-9.40171
▁베네수엘라	-9.40216
▁정신	-9.40229
▁불만	-9.40254
▁공습	-9.40257
▁집회	-9.4033
▁발견된	-9.40412
▁기지	-9.40472
경기	-9.40527
능	-9.40539
x	-9.40672
창	-9.40681
▁사망했	-9.40693
▁관해	-9.40751
▁기상캐스터	-9.40753
▁상대로	-9.40799
▁질문	-9.40811
동안	-9.40873
▁울	-9.40998
▁쓰	-9.41043
▁지수	-9.41083
▁나가	-9.41113
하였다	-9.4113
앙	-9.41138
장이	-9.41144
▁슈	-9.41184
잡	-9.41229
2006	-9.41245
▁차베스	-9.41299
▁집단	-9.41386
▁로마	-9.41419
ation	-9.4147
▁여론	-9.41572
▁취	-9.41659
올	-9.41748
▁민주주의	-9.41845
▁표현	-9.41856
us	-9.41894
▁끝	-9.41966
▁목	-9.41982
▁교전	-9.42002
▁부상했다	-9.42039
술	-9.42049
시키고	-9.42072
▁되었다	-9.42171
▁st	-9.42427
▁이래	-9.42428
▁국가들	-9.42465
▁임시	-9.42499
▁증	-9.42509
▁마치	-9.42551
블	-9.42565
▁남한	-9.42598
▁해리	-9.42691
▁시민	-9.42695
▁신원	-9.42714
▁대변인이	-9.42725
▁왕자	-9.42907
▁받는	-9.43029
▁크게	-9.43107
▁탄	-9.43117
▁출	-9.43343
▁300	-9.43347
▁받지	-9.43369
페	-9.43449
▁요청했다	-9.43505
▁밝혔습니다	-9.4352
다면	-9.43591
▁근	-9.43605
▁예상된다	-9.43621
▁이해	-9.4378
▁경찰에	-9.43801
▁팬들	-9.43808
▁09	-9.43882
▁접	-9.43921
▁거대	-9.43929
▁보여주	-9.43978
▁유명	-9.44025
▁철	-9.44029
▁복귀	-9.44045
▁사령관	-9.44159
▁때까지	-9.44164
이어	-9.4419
▁변호사는	-9.44218
쳤다	-9.44222
▁사이트	-9.44326
책	-9.44359
▁판	-9.44363
▁폭력사태	-9.44604
▁누구	-9.44656
▁자체	-9.44743
▁사형	-9.44758
갔다	-9.44813
▁허가	-9.44856
▁사망하	-9.44865
▁고통	-9.44933
일부터	-9.45037
▁인터뷰	-9.45043
▁탑승	-9.45143
▁목요일	-9.45162
▁분쟁	-9.4517
▁모델	-9.45186
킨	-9.45211
▁쿠바	-9.45234
▁동료	-9.45266
▁밝히	-9.45312
으로서	-9.4542
▁내리	-9.45492
▁콜	-9.45587
▁있지	-9.45588
▁가정	-9.45629
하기도	-9.45657
름	-9.45664
▁한반도	-9.45728
▁최악	-9.45733
▁무장단체	-9.45743
지도	-9.45747
▁권력	-9.45773
▁뇌	-9.45776
▁강한	-9.45867
▁비밀	-9.45902
▁중국은	-9.45931
▁캐	-9.45948
▁고용	-9.45993
▁70	-9.46088
▁형	-9.46141
▁마크	-9.46198
▁따른	-9.46307
▁의료	-9.46332
글	-9.46358
▁유권자들	-9.46361
었던	-9.46385
▁한다는	-9.46412
▁is	-9.46466
▁아니라고	-9.46501
▁교통	-9.46501
랑	-9.46625
ve	-9.46692
▁백	-9.46737
ro	-9.46838
▁남북	-9.46838
▁바다	-9.46858
▁연결	-9.46897
▁따	-9.46936
빈	-9.46948
▁도움이	-9.46983
▁엘	-9.47058
▁지불	-9.47145
▁세력	-9.47259
▁장면	-9.4727
▁국	-9.47425
▁검토	-9.47442
▁2001	-9.4757
▁받게	-9.47573
▁수색	-9.47592
▁주가	-9.47696
명으로	-9.47714
되었습니다	-9.47743
▁임기	-9.47753
▁명령	-9.47816
▁여사	-9.47822
▁상대	-9.4797
▁과정	-9.47989
▁높이	-9.48019
▁필리핀	-9.48019
▁흑인	-9.48019
맨	-9.48105
▁역	-9.48126
▁브	-9.48173
▁하기	-9.48185
준	-9.482
▁비판	-9.48267
션	-9.48365
리자	-9.48488
▁사실이	-9.48496
▁전시	-9.48596
▁상원의원이	-9.48598
▁nasa	-9.486
▁제임스	-9.48601
▁일요일	-9.48602
▁사무실	-9.48613
▁정부와	-9.48667
▁예측	-9.48683
▁농	-9.4871
▁월요일	-9.48718
▁병사	-9.48794
▁순	-9.48932
▁내부	-9.48967
▁수십	-9.48995
폭	-9.49249
▁있음	-9.4932
▁되고	-9.49371
▁선수들	-9.49391
▁두고	-9.49421
▁적이	-9.49434
▁못한	-9.49529
▁매년	-9.49561
▁벤	-9.49611
▁가능한	-9.4966
ly	-9.49734
▁사우디	-9.49774
은행	-9.49827
▁선박	-9.49853
▁들어가	-9.50015
▁밝혀	-9.50207
▁사람들을	-9.50233
▁가졌다	-9.50291
▁긴급	-9.5038
▁지진	-9.504
▁진출	-9.50407
▁달리	-9.50474
▁선출	-9.50505
▁대중	-9.50533
la	-9.50541
▁나왔다	-9.50615
▁소년	-9.50661
▁시기	-9.50677
▁de	-9.50682
▁사는	-9.50685
▁언급했다	-9.50832
se	-9.50879
▁어느	-9.50978
▁자세	-9.51
▁항공기	-9.51019
▁부상자	-9.51023
▁오른	-9.51031
▁떠나	-9.51042
▁파리	-9.51077
▁희생자	-9.51167
▁확인했다	-9.5122
▁노동	-9.5127
▁사항	-9.51292
▁밝히지	-9.51315
▁위치	-9.51342
▁계획이	-9.51377
▁공격으로	-9.51408
있	-9.51476
냈다	-9.51515
이었	-9.5153
el	-9.51547
▁선두	-9.51615
▁작	-9.51646
lo	-9.51711
▁관광객	-9.51769
▁보냈다	-9.51861
▁수익	-9.51886
▁북한에	-9.51898
▁칸	-9.52061
▁32	-9.52133
▁나머지	-9.52162
▁이끄는	-9.52167
▁군대	-9.52171
▁작년	-9.52415
볼	-9.52433
▁전기	-9.52569
▁종교	-9.52638
텔	-9.52714
▁오르	-9.52767
▁구체적	-9.52783
▁ac	-9.52861
▁중앙	-9.52918
▁향해	-9.52931
▁사람들에게	-9.52962
▁영어	-9.53024
익	-9.53057
째	-9.53329
▁국립	-9.53394
▁순간	-9.53466
▁전력	-9.53484
사가	-9.53535
▁올랐다	-9.53615
▁제거	-9.5383
항	-9.53835
▁업체	-9.53935
▁비슷	-9.53991
드는	-9.53993
▁넘어	-9.53995
▁일자리	-9.54036
▁정말	-9.5405
불	-9.54065
북	-9.54199
▁인질들	-9.54431
ll	-9.54512
움	-9.54555
▁싶다	-9.54608
▁잘못	-9.54611
▁충격	-9.54618
▁맺	-9.54635
▁소재	-9.54706
검	-9.54733
학자	-9.54756
▁이라크전	-9.55022
▁현대	-9.55023
is	-9.55036
누	-9.55059
것	-9.55215
▁도쿄	-9.55229
▁다음달	-9.55269
▁작가	-9.55296
▁감사	-9.55374
▁창	-9.55567
▁환영	-9.55583
▁양측	-9.55602
▁주의	-9.55678
▁45	-9.55681
▁소리	-9.55682
▁막기	-9.55697
▁유권자	-9.55784
총	-9.55785
되면서	-9.55842
▁목숨	-9.55855
▁정상회담	-9.55861
문제	-9.55891
▁만든	-9.55912
▁착륙	-9.5597
▁노조	-9.55988
▁중심	-9.56048
▁후에	-9.56143
국가	-9.56143
봉	-9.56234
스터	-9.56261
▁심장	-9.56306
▁만큼	-9.56307
▁제출	-9.56384
랄	-9.56478
▁숨지고	-9.56486
▁올리	-9.56546
만한	-9.56653
▁1000	-9.56705
▁주장하고	-9.56784
▁프리	-9.56871
▁총기	-9.56916
▁미군이	-9.56938
▁합	-9.56948
▁전문가	-9.57022
담	-9.57042
욕	-9.57074
▁id	-9.57104
▁허리케인	-9.57116
▁국방장관	-9.57121
시아	-9.57124
▁중에	-9.57253
▁소비자	-9.57268
▁자연	-9.57276
▁동의	-9.57308
▁질문에	-9.57746
▁소말리아	-9.57753
▁어떠한	-9.57753
▁자국	-9.57823
마다	-9.57885
▁정부에	-9.58161
▁경찰관	-9.58421
▁제시	-9.58434
▁왜	-9.58434
▁마음	-9.58533
▁직원들	-9.58574
▁급	-9.58746
j	-9.58841
섬	-9.58854
▁권	-9.58876
▁장기	-9.58927
-1	-9.58933
▁확대	-9.59039
▁적어도	-9.5904
▁출발	-9.59068
▁물론	-9.59113
슬	-9.59128
만이	-9.59169
▁공공	-9.59209
레스	-9.59274
▁대비	-9.59283
▁곳에서	-9.59315
분기	-9.59316
▁화	-9.59338
▁부정	-9.59394
▁되지	-9.59429
▁보수	-9.59446
▁끝에	-9.59458
et	-9.5947
거래	-9.59677
▁외무부	-9.59689
기간	-9.59704
▁따라	-9.59709
▁패배	-9.59719
▁뛰어	-9.59725
tal	-9.59743
▁보장	-9.59813
시키	-9.59866
▁작업을	-9.60071
▁절	-9.601
▁당선인	-9.60112
냐	-9.60279
▁약물	-9.60287
스러운	-9.60323
▁뿐	-9.60336
딘	-9.60342
▁보건	-9.60438
ers	-9.60486
▁여당	-9.60488
당국	-9.60565
대의	-9.60709
▁공장	-9.60876
▁넘는	-9.6094
▁전자	-9.60946
▁ba	-9.60972
▁시행	-9.60978
럽	-9.61003
▁접촉	-9.61004
여명이	-9.61018
▁뉴	-9.61044
▁가까	-9.61086
▁소유	-9.61137
▁식	-9.61166
sa	-9.61248
▁수천	-9.61327
수가	-9.61392
센	-9.61427
손	-9.61492
자로	-9.6151
▁미래	-9.61606
▁시간이	-9.61649
틀	-9.61657
▁베컴	-9.6167
▁의혹	-9.61672
▁로켓	-9.61675
▁찰스	-9.61689
▁승객	-9.617
▁동결	-9.61729
▁유명한	-9.61739
▁지배	-9.61816
겠다	-9.61854
▁묻	-9.61866
▁존스	-9.61896
▁수천명	-9.61954
▁입고	-9.62027
순	-9.62043
견	-9.62045
패	-9.62063
겼다	-9.62099
몬	-9.62157
▁여성이	-9.62176
척	-9.62262
▁이란이	-9.62266
▁인사	-9.62287
▁프로젝트	-9.62329
▁압박	-9.6233
▁fbi	-9.62335
▁o	-9.62364
▁홍보	-9.62389
▁유죄	-9.62428
성이	-9.62447
ol	-9.62575
▁방문한	-9.6269
▁발생해	-9.62709
▁이달	-9.62809
ent	-9.62886
▁피해자	-9.6289
한다면	-9.62898
▁향	-9.62915
씩	-9.63
▁신뢰	-9.63002
▁목소리	-9.63003
▁어려움	-9.63006
▁출마	-9.63091
▁제조	-9.63127
▁아베	-9.6314
릭	-9.63236
▁해야	-9.63258
지에	-9.63259
▁관광	-9.63332
▁듯	-9.63429
▁유로	-9.63446
▁레이	-9.63451
▁능력	-9.63454
▁관련해	-9.63563
▁사상	-9.63648
컵	-9.6367
▁외무장관	-9.63676
▁휴대폰	-9.63677
▁고문	-9.63694
▁바람	-9.63744
▁폐	-9.63756
▁아마	-9.63769
▁작성	-9.63776
▁완화	-9.63795
겠다고	-9.6384
▁없었	-9.63878
관계	-9.63885
기가	-9.63892
▁아주	-9.63943
기관	-9.63977
▁연구소	-9.64015
▁발생했	-9.64039
▁유세	-9.64213
▁사진을	-9.64258
허	-9.64285
▁수백	-9.6439
▁심리	-9.64403
▁최고의	-9.64408
ti	-9.64411
▁마리	-9.6446
▁구호	-9.64517
▁연장	-9.64738
대가	-9.64888
ment	-9.64904
▁경제적	-9.65009
▁취임	-9.65033
▁시상식	-9.65041
▁국제사회	-9.65054
▁병원에	-9.65113
자금	-9.65223
ta	-9.65241
▁경험	-9.65318
▁동원	-9.65319
▁지도자인	-9.65324
인지	-9.65367
ia	-9.65388
ne	-9.6544
▁01	-9.65451
▁사기	-9.65454
▁일어나	-9.65633
▁이라크에	-9.65664
▁평양	-9.65749
▁술	-9.65773
▁대법원	-9.65784
▁군인	-9.65823
▁총재	-9.65837
▁망명	-9.65866
▁오래	-9.65879
▁끝나	-9.65934
▁주민들이	-9.65954
at	-9.66056
▁차지	-9.66161
▁사장	-9.6623
취	-9.6632
▁회	-9.66374
▁걱정	-9.66425
▁게이츠	-9.66426
▁여왕	-9.66441
▁절차	-9.6648
리고	-9.66528
▁존재	-9.66543
▁적용	-9.66598
▁것인지	-9.66607
이지만	-9.66636
▁기억	-9.66678
▁현장	-9.66705
▁공군	-9.6677
▁불리	-9.66808
칠	-9.66829
▁카메라	-9.66834
▁취소	-9.66904
밀	-9.6693
▁학	-9.66947
▁가질	-9.67013
▁젊은	-9.67041
▁청와대	-9.67125
▁보여	-9.67155
▁머물	-9.67155
▁전문	-9.67224
▁심각	-9.67257
해졌다	-9.67299
▁그리스	-9.6753
침	-9.67618
▁붙	-9.6765
▁an	-9.67666
▁소비	-9.67704
▁카운티	-9.67775
am	-9.67795
납	-9.67811
▁말레이시아	-9.67829
▁트럭	-9.67832
▁애플	-9.67855
월부터	-9.67882
▁등록	-9.67967
스크	-9.67982
▁목표로	-9.67984
▁400	-9.68003
서는	-9.68063
▁체포됐다	-9.68314
▁촉구	-9.68322
▁해제	-9.6838
▁만들	-9.6838
▁선거에서	-9.68421
희	-9.6851
▁힐튼	-9.68552
▁아랍	-9.68556
▁숨진	-9.68625
70	-9.68701
▁옷	-9.68731
▁반대하는	-9.68751
ha	-9.68854
▁격	-9.69027
▁효과	-9.69102
럼	-9.692
싼	-9.69252
▁느끼	-9.69254
▁투입	-9.69274
▁이전에	-9.69334
통신	-9.69336
2007	-9.69366
▁없어	-9.69426
▁추정	-9.69786
▁수석	-9.69864
▁코소보	-9.69972
▁마드리드	-9.69972
▁자주	-9.69975
▁korean	-9.69985
▁실패	-9.6999
▁법률	-9.7
▁상징	-9.70002
▁bo	-9.70043
▁비상	-9.702
슈	-9.70287
▁황	-9.70298
▁전략	-9.70315
▁보기	-9.70362
▁단지	-9.70461
20	-9.70478
▁티	-9.70505
▁as	-9.706
▁수용	-9.7064
▁스포츠	-9.70696
▁크리스마스	-9.70696
▁나타나	-9.70697
▁최신	-9.70743
▁한미	-9.70788
아니라	-9.70844
▁케	-9.70939
10	-9.70995
▁육	-9.71017
▁박물관	-9.7106
▁엔	-9.7115
▁오픈	-9.71228
곤	-9.71383
▁몇몇	-9.71427
▁신화통신	-9.71428
▁약간	-9.7143
찬	-9.71535
▁휴	-9.71563
▁넣	-9.71572
▁집행	-9.71583
▁그러	-9.71599
활동	-9.71599
▁부문	-9.71643
▁직	-9.71654
▁굴	-9.71687
▁고래	-9.7178
▁입원	-9.71814
▁보이는	-9.71914
▁계	-9.7196
니다	-9.72085
▁시작된	-9.72112
롭	-9.72122
▁잉글랜드	-9.72161
▁스위스	-9.72162
▁들고	-9.72181
장에	-9.7219
▁부패	-9.72213
▁판단	-9.72215
철	-9.72215
애	-9.72243
tp	-9.72255
▁신청	-9.7227
▁도중	-9.72342
▁영상	-9.72372
▁ms	-9.72425
▁차기	-9.72426
▁fa	-9.72437
▁확산	-9.72573
▁임	-9.72608
해진	-9.72651
▁윌리엄	-9.72652
▁동시	-9.72668
▁도전	-9.72738
▁세르비아	-9.72902
▁밝혀지지	-9.72903
▁수니파	-9.72904
▁bbc	-9.72907
▁운행	-9.72912
▁고양이	-9.72918
▁연속	-9.72972
▁마무리	-9.72975
un	-9.73056
▁연합군	-9.73084
▁대형	-9.73088
▁본부	-9.73299
람	-9.73398
했는데	-9.73429
▁버지니아	-9.73453
▁강조	-9.73482
드리	-9.73489
▁대피	-9.73526
▁가수	-9.73554
▁매일	-9.73576
▁다이애나	-9.73581
시설	-9.73608
▁블레어	-9.73648
▁얼굴	-9.73649
▁찬성	-9.73743
돌	-9.73766
▁집계	-9.73771
▁나토	-9.7379
▁조건	-9.73792
▁민	-9.73829
벌	-9.7383
▁자녀	-9.73859
▁가량	-9.73877
곡	-9.73886
쇼	-9.73894
▁i	-9.73984
▁시대	-9.74046
▁회담에서	-9.7405
들도	-9.74073
▁운전	-9.74266
▁개의	-9.74398
▁올메르트	-9.744
▁억류	-9.74404
▁데이	-9.74404
▁스스로	-9.74406
▁집권	-9.7447
▁군부	-9.74474
▁노래	-9.74497
▁분노	-9.74503
▁대처	-9.74536
▁난민	-9.74561
▁베이	-9.74565
연합	-9.74675
▁전까지	-9.74698
로써	-9.74808
▁지지자들	-9.74886
적이	-9.74902
▁영국의	-9.74913
▁new	-9.74919
▁at	-9.7494
▁물질	-9.74982
▁푸	-9.75016
▁사라	-9.75024
갑	-9.75076
▁연설에서	-9.75142
좌	-9.75147
▁수정	-9.75153
▁오랫동안	-9.75158
▁협정	-9.75158
▁할리우드	-9.75158
▁탁신	-9.75159
▁비상사태	-9.75161
▁임신	-9.75195
▁구입	-9.75226
▁핵심	-9.75312
▁외교부	-9.75316
낸	-9.75336
▁있는지	-9.75406
▁수반	-9.75455
▁소장	-9.7549
▁성인	-9.75548
▁전통	-9.75646
▁실수	-9.75662
기에	-9.75667
▁가능	-9.75758
▁나무	-9.75832
▁과학	-9.75858
▁무사	-9.75894
▁분석	-9.75913
▁빠른	-9.75921
▁아파트	-9.75951
▁확실히	-9.75987
시킨	-9.76033
악	-9.76078
▁사상자	-9.76094
로운	-9.76124
▁축하	-9.76159
▁병원에서	-9.76165
▁이와같	-9.76258
들로	-9.7627
▁찬	-9.76454
하였	-9.76469
▁저지	-9.76518
▁기자들	-9.76558
▁전반	-9.76626
▁빠져	-9.76689
▁겪고	-9.7669
▁그렇게	-9.7669
▁클럽	-9.76696
▁쥐	-9.767
만명이	-9.76706
▁직후	-9.76706
▁cat	-9.76731
▁웨	-9.76754
▁경계	-9.76819
으면	-9.76875
시장	-9.77192
▁돌아가	-9.77212
킬	-9.77233
▁늘	-9.77391
▁pa	-9.77427
ive	-9.77441
벨	-9.77442
na	-9.77459
▁협의	-9.77466
500	-9.77467
▁팬	-9.7749
▁개봉	-9.77499
▁곳에	-9.77518
▁깨	-9.77655
▁모여	-9.77697
▁체포했다	-9.777
▁분야	-9.77731
낼	-9.77774
▁놀라	-9.77778
델	-9.7778
▁마감	-9.77794
ho	-9.77839
▁실제	-9.7785
▁문서	-9.77863
▁보좌관	-9.78001
▁홀	-9.78021
험	-9.78043
▁그린	-9.78197
▁필	-9.78207
젤	-9.78247
▁크리스토퍼	-9.78247
운동	-9.7825
▁mo	-9.78272
▁풀	-9.78275
▁산불	-9.78276
▁감축	-9.78277
▁담배	-9.78295
▁오랜	-9.78333
▁악화	-9.78376
▁화성	-9.78381
▁됐	-9.78384
▁조작	-9.78398
▁라이	-9.7842
황	-9.78432
▁근무	-9.78472
▁원조	-9.78479
▁나와	-9.78548
방송	-9.7861
▁비자	-9.78621
▁선포	-9.78681
▁한국은	-9.78723
▁깊	-9.78724
▁맞아	-9.78753
ate	-9.78836
▁송	-9.78887
▁유사	-9.78943
▁당했다	-9.79007
롤	-9.79026
▁이밖에	-9.79034
▁샤리프	-9.79035
▁업무	-9.79036
라운드	-9.7904
▁처벌	-9.79044
▁원자로	-9.79074
백만	-9.79135
마일	-9.79151
▁조금	-9.79194
▁의심	-9.7926
▁대책	-9.79335
▁장군	-9.79352
▁알게	-9.79433
자와	-9.79453
주의자	-9.79713
▁현상	-9.79771
▁떨어져	-9.79828
▁스피어스	-9.79828
▁빠르	-9.79829
▁민병대	-9.79829
▁견	-9.79831
▁광	-9.79845
▁지지율	-9.79882
▁노출	-9.79931
▁차지했다	-9.79957
▁알려지	-9.79973
▁북한과	-9.80011
▁소지	-9.80019
▁개정	-9.8003
비아	-9.80037
▁내각	-9.8006
▁윌리엄스	-9.80097
스가	-9.80107
▁성적	-9.80154
▁실시된	-9.80176
▁분명	-9.80201
놓고	-9.80202
헌	-9.80241
▁타이	-9.80339
왔	-9.8037
지르	-9.80379
▁초기	-9.80587
▁폭풍	-9.80593
▁우크라이나	-9.80628
겐	-9.80628
▁iaea	-9.80628
▁보이고	-9.8065
▁크리스	-9.80652
▁절반	-9.80653
▁나타냈다	-9.80707
센트	-9.80761
▁완	-9.80804
했는지	-9.80828
▁십	-9.80914
▁집에서	-9.80915
▁민간	-9.80917
▁조정	-9.81021
충	-9.81097
▁불안	-9.81138
하길	-9.81192
▁공원	-9.81241
빙	-9.81383
춘	-9.81389
▁37	-9.81398
▁둔	-9.81402
▁목사	-9.81417
행위	-9.8142
▁높다	-9.81434
▁일어난	-9.81435
▁무가베	-9.81435
▁cia	-9.81457
월까지	-9.81493
▁개입	-9.81493
▁위기에	-9.81505
▁날씨	-9.81518
▁블로그에	-9.81538
▁기반	-9.81576
해지	-9.81582
▁고속도로	-9.81602
▁보안관	-9.81661
▁실종	-9.81665
▁부인했다	-9.8169
었고	-9.81737
▁발생할	-9.81755
▁이혼	-9.81811
z	-9.8182
전에	-9.81849
▁보이지	-9.81854
▁월드컵	-9.8196
▁힘들	-9.81983
▁해당	-9.82012
▁받기	-9.82152
▁후보에	-9.82212
▁찾기	-9.82247
▁중이다	-9.8231
트리	-9.82319
▁상황에서	-9.82321
▁예산	-9.82341
▁치안	-9.82446
인들이	-9.82472
녀	-9.82476
▁이미지	-9.8263
▁150	-9.8263
베이	-9.8274
▁그중	-9.82806
▁36	-9.82838
퇴	-9.82878
▁범인	-9.82883
▁수백명	-9.82947
▁진정	-9.82988
di	-9.83001
▁말하고	-9.83011
▁의원이	-9.8303
id	-9.83061
렉	-9.83067
▁네덜란드	-9.83067
▁펜실베이니아	-9.83067
▁스티브	-9.83068
▁먼저	-9.83076
▁그에게	-9.83147
fi	-9.83157
다른	-9.83269
▁부르	-9.83279
스카	-9.83351
▁니	-9.83401
▁속에	-9.83402
▁보낸	-9.83542
▁않겠다	-9.83592
▁경찰과	-9.83639
kg	-9.83683
▁제외	-9.83764
▁구성된	-9.83767
▁수가	-9.83789
ma	-9.83872
▁희생	-9.83874
▁쿠르드	-9.83884
▁하워드	-9.83911
▁엄마	-9.83916
▁어려	-9.83919
▁돌아	-9.83922
▁프라이머리	-9.83962
▁기후	-9.83996
▁ht	-9.84002
▁위험한	-9.84028
▁교황	-9.84046
▁기자회견	-9.84047
▁법적	-9.84065
▁증가했다	-9.8411
▁후반	-9.84172
▁약속했다	-9.84216
▁손상	-9.84216
▁참	-9.84332
9	-9.84376
주년	-9.84406
헤	-9.84473
▁재정	-9.8449
▁고든	-9.84497
▁방해	-9.84524
위로	-9.84574
▁이용해	-9.84582
셔	-9.84697
▁나섰다	-9.84727
젠	-9.84727
▁규제	-9.84732
▁네팔	-9.84735
▁asp	-9.84765
▁파악	-9.84766
▁보험	-9.84768
▁숙	-9.8478
▁추방	-9.84793
▁대표팀	-9.8481
▁조종사	-9.84816
▁사례	-9.84821
▁연루	-9.84837
라도	-9.84882
▁원유	-9.84887
▁박사	-9.84924
▁지급	-9.84937
▁사용하는	-9.84978
▁벨	-9.8502
▁빅	-9.85026
▁보이	-9.8509
▁어린	-9.85125
관리	-9.85213
▁알아	-9.85282
▁증명	-9.85305
▁이행	-9.85329
▁휴가	-9.85344
▁중국이	-9.85399
하려고	-9.85403
▁장애	-9.8544
▁찾는	-9.85567
▁확정	-9.85567
▁태풍	-9.85577
▁노대통령	-9.85577
▁준	-9.85598
치는	-9.85629
객	-9.85644
▁대표단	-9.85758
▁대체	-9.85805
▁다수	-9.85827
▁대가	-9.85856
▁38	-9.85878
▁대단	-9.85911
▁남성이	-9.85935
▁참석한	-9.85946
▁다쳤다	-9.85965
겠	-9.86019
존	-9.86043
▁시점	-9.86057
스와	-9.86181
▁후보로	-9.86204
암	-9.86207
▁왔	-9.86223
▁헬	-9.86335
닝	-9.8638
▁못할	-9.8638
▁승	-9.86396
▁진술	-9.86399
▁north	-9.86415
▁캠프	-9.86415
▁스티븐	-9.86415
▁침체	-9.86416
▁블랙	-9.86417
▁알려져	-9.86423
위에	-9.86427
▁배럴	-9.86434
▁1999	-9.86445
▁진입	-9.86455
▁철회	-9.86469
▁ch	-9.86479
▁교체	-9.86498
▁현장에	-9.86504
▁크기	-9.86568
ts	-9.86577
▁흔들	-9.86614
▁트	-9.8665
▁영향력	-9.86655
▁인식	-9.86662
▁충분	-9.86695
▁충	-9.86695
줬다	-9.86721
▁최소한	-9.86723
▁쉬	-9.86795
▁연구진	-9.86797
▁대통령에게	-9.86856
극	-9.86868
▁홍수	-9.86891
▁증언	-9.87011
▁의한	-9.87167
웰	-9.87264
컨	-9.87269
▁모하메드	-9.87269
▁마이크	-9.87278
▁실시한	-9.87321
▁아바스	-9.87332
▁머	-9.87354
▁킹	-9.87409
버그	-9.87422
▁명단	-9.87485
달하는	-9.87488
▁신용	-9.87572
▁있는데	-9.87586
▁긴	-9.87586
웠다	-9.87626
▁기타	-9.8763
▁주에서	-9.87667
ai	-9.87711
스코	-9.87739
▁요구한	-9.87741
▁웹사이트에	-9.87763
ies	-9.8778
▁시작됐다	-9.87794
으려	-9.8787
귀	-9.87961
▁환	-9.87968
▁태도	-9.87973
▁아부	-9.88017
징	-9.88066
▁장난감	-9.88132
▁부동산	-9.88132
▁분위기	-9.88132
▁구글	-9.88182
▁만드는	-9.88214
▁해변	-9.88215
▁예방	-9.88324
▁토니	-9.88355
상태	-9.88525
▁니콜라	-9.88564
필드	-9.88823
탕	-9.88895
40	-9.8894
▁휴전	-9.88982
▁farc	-9.89001
▁정확한	-9.89001
렛	-9.89001
▁자살폭탄테러	-9.89005
▁질병	-9.8904
▁점령	-9.89042
▁지도부	-9.89063
▁응	-9.89071
▁여성들	-9.89098
ac	-9.89101
▁없습니다	-9.89103
▁소방	-9.89114
▁손실	-9.89118
▁며칠	-9.89167
▁얻었다	-9.89173
▁벌인	-9.89208
▁테러로	-9.89326
▁색	-9.89361
▁시리즈	-9.89464
▁지하	-9.89466
▁확신	-9.89589
착	-9.89643
▁실제로	-9.89651
왕	-9.897
▁생명	-9.89721
▁마르	-9.89724
틴	-9.89786
▁저녁	-9.89878
팅	-9.89878
쯤	-9.89878
▁쉽게	-9.8988
▁국왕	-9.89887
▁하락했다	-9.89901
▁피터	-9.89915
▁혼	-9.89919
▁무시	-9.8995
▁당선자	-9.90011
▁이웃	-9.90016
▁추정되	-9.90034
▁인정했다	-9.90051
▁42	-9.90098
갔	-9.90133
ut	-9.9018
▁들었다	-9.90182
▁의문	-9.902
▁방어	-9.90236
▁con	-9.90309
염	-9.90364
▁경찰서	-9.9037
▁대상	-9.90386
▁복	-9.90402
둔	-9.90517
펠	-9.90632
▁승무원	-9.90671
▁48	-9.90674
어야	-9.90719
▁south	-9.90763
▁아르헨티나	-9.90763
▁김정일	-9.90764
▁테이프	-9.90765
▁특사	-9.90767
▁남북한	-9.90832
▁말라	-9.91029
▁시민들	-9.91073
▁통치	-9.91109
▁자신들이	-9.91165
▁말한	-9.91248
▁잔	-9.91267
▁못했	-9.9129
▁파타	-9.91516
▁미국인들	-9.91524
ist	-9.91545
힐	-9.91576
항공	-9.91607
▁하며	-9.91621
▁함	-9.91638
▁토요일	-9.91657
▁콘돌	-9.91661
▁부활	-9.91682
▁선거운동	-9.91694
제를	-9.91695
0	-9.91706
▁결론	-9.91709
▁가격이	-9.91715
▁역사적	-9.91717
▁직면	-9.91748
▁강도	-9.9192
▁중요하다	-9.91984
▁문제로	-9.92035
▁법정	-9.9207
▁사용할	-9.92136
▁떨어졌다	-9.92144
▁재산	-9.9216
▁끼	-9.92204
▁면	-9.92285
스키	-9.92339
쓰	-9.92492
숙	-9.92497
2008	-9.92513
▁서명	-9.92521
▁주로	-9.92548
▁with	-9.92557
씬	-9.92557
▁나타내	-9.92557
▁활용	-9.92558
▁침해	-9.92563
▁타격	-9.92633
▁신속	-9.92713
▁반발	-9.92766
▁근처	-9.9278
개월간	-9.92818
▁입국	-9.92829
▁바이	-9.92852
▁살해한	-9.92854
▁상황에	-9.92949
▁음	-9.93028
▁만들었다	-9.93037
났다	-9.93044
▁도착했다	-9.93113
▁한번	-9.93131
▁한국과	-9.93212
▁오하이오	-9.93246
▁없다는	-9.93323
▁가족들	-9.93416
▁등이	-9.9343
▁지휘	-9.93435
▁징역	-9.93443
▁당한	-9.93504
정책	-9.93516
조치	-9.93521
▁연락	-9.93523
op	-9.93571
ight	-9.93639
▁추측	-9.93642
▁통화	-9.93643
▁웹	-9.9366
▁지출	-9.93673
▁짐	-9.9374
▁우주선	-9.93743
▁시위자들	-9.93769
▁민주	-9.93884
▁바라	-9.94199
ca	-9.94209
슨은	-9.94211
▁이곳에서	-9.94342
폐	-9.94343
▁않으면	-9.94376
픽	-9.94379
▁엘리자베스	-9.94384
▁드라마	-9.94386
▁살아	-9.94429
▁화산	-9.94439
▁기준	-9.94449
▁검색어	-9.94456
▁축제	-9.94461
▁결혼식	-9.94486
▁영국군	-9.94561
▁연관	-9.9457
▁신경	-9.94578
주간	-9.94605
▁우선	-9.94627
▁장치	-9.94645
▁자산	-9.94675
혔다	-9.94741
▁구제	-9.94761
60	-9.94825
ter	-9.94874
대표	-9.94948
pe	-9.94998
▁혹	-9.95005
▁매장	-9.9504
이라	-9.95069
▁복제	-9.95085
▁근거	-9.95162
궁	-9.95288
▁토론	-9.95299
텐	-9.95306
▁1997	-9.95309
▁긍정적	-9.95309
▁협조	-9.95309
▁페르베	-9.95317
▁내린	-9.95323
▁fta	-9.95338
▁유럽연합	-9.95343
▁복용	-9.95356
▁대북	-9.95382
▁감행	-9.95388
ial	-9.95389
▁주고	-9.95403
▁형성	-9.95448
▁상품	-9.95463
▁모른다	-9.95463
▁의도	-9.95609
도시	-9.95609
▁놀	-9.95652
니아	-9.95772
▁지적	-9.95848
린다	-9.95855
▁휘	-9.95887
안에	-9.95906
▁돼	-9.95971
▁75	-9.96144
▁끌어	-9.9619
▁해고	-9.96197
풍	-9.96223
▁기독교	-9.96244
▁소프트웨어	-9.96244
▁열린우리당	-9.96244
▁페일린	-9.96244
▁끝난	-9.96285
▁영국에서	-9.9631
▁일환	-9.96382
▁요구하는	-9.96402
▁공화당의	-9.96415
▁대출	-9.96421
▁진행되	-9.96461
들어	-9.96499
▁기구	-9.96883
▁속에서	-9.96919
▁방식	-9.96945
치를	-9.96972
선수	-9.97127
▁일본은	-9.97187
▁매들린	-9.97187
▁잭슨	-9.97187
▁iraq	-9.97188
▁리버풀	-9.97188
▁언제	-9.97195
▁어린이들	-9.972
▁벌금	-9.97213
▁갖추	-9.97214
▁가져	-9.97228
률	-9.97244
▁귀국	-9.97304
번째로	-9.97369
▁동맹	-9.97381
ig	-9.97396
▁현장에서	-9.97403
ld	-9.97436
▁대기	-9.97523
▁체포된	-9.97644
▁스테	-9.9772
▁유리	-9.97765
▁관광객들	-9.97819
당한	-9.97977
▁포함되어	-9.98055
da	-9.98095
▁싱가포르	-9.9814
▁핵실험	-9.9814
▁사이클론	-9.98149
ir	-9.98179
▁변경	-9.98219
몰	-9.98237
▁자격	-9.98264
▁동물원	-9.98322
▁걸어	-9.98401
자들에게	-9.98539
▁지켜	-9.9859
▁국장	-9.98622
▁지지자	-9.9864
으	-9.98738
국인	-9.98741
▁느	-9.98759
▁이틀	-9.98843
▁총선에서	-9.98877
학교	-9.99028
덕	-9.99096
꺼	-9.991
▁우라늄	-9.99101
▁케네디	-9.99101
▁론스타	-9.99102
▁cbs	-9.99118
▁ex	-9.99131
▁ceo	-9.9914
▁통합	-9.99142
▁미국에	-9.99199
▁의료진	-9.99204
▁33	-9.99244
▁공식적으로	-9.99263
잔	-9.99266
▁나달	-9.99268
▁이것이	-9.99273
▁지연	-9.9937
▁무력	-9.99389
▁이사	-9.99396
우스	-9.99405
▁헌	-9.99473
est	-9.99486
▁성화	-9.9951
▁되면	-9.99529
▁금리	-9.99537
▁250	-9.99556
▁조사하고	-9.99606
▁그래	-9.99764
니스	-9.99794
▁투자자들	-9.99858
송	-9.99894
법원	-9.9999
닐	-10.0001
만에	-10.0003
▁1998	-10.0007
▁뉴질랜드	-10.0007
▁베트남	-10.0007
▁캠페인	-10.0007
▁헤럴드	-10.0007
▁루이스	-10.0008
▁에이즈	-10.0009
막	-10.0014
▁압둘라	-10.0017
▁실행	-10.002
▁수용소	-10.002
칸	-10.0023
▁설	-10.0024
사인	-10.0025
82	-10.0028
▁아래	-10.003
▁내놓	-10.0037
▁빛	-10.0037
▁터키군	-10.0042
▁지지하는	-10.0044
▁심슨	-10.0046
▁상점	-10.0052
▁경매	-10.006
▁지도	-10.0083
되면	-10.0083
man	-10.0085
▁이들이	-10.0086
딩	-10.0104
▁맨체스터	-10.0105
▁일으키	-10.0105
▁포르투갈	-10.0105
▁600	-10.0106
▁1990	-10.0109
필	-10.0109
▁1980	-10.011
▁힘든	-10.0111
▁이르는	-10.0115
▁관여	-10.0117
▁조각	-10.0118
▁행진	-10.012
▁강경	-10.0122
▁인하	-10.0126
▁중이라고	-10.0131
▁해결하기	-10.0155
▁중요	-10.0162
▁안보리	-10.0164
조사	-10.0167
▁ma	-10.0167
▁지진으로	-10.0175
▁지시	-10.0196
브라	-10.0199
om	-10.02
▁드러났다	-10.0204
▁외곽	-10.0204
▁이끌어	-10.0204
▁휘발유	-10.0204
▁반기문	-10.0204
▁육군	-10.0209
▁민주화	-10.021
age	-10.0214
▁벗어나	-10.0214
tv	-10.022
▁주인	-10.022
▁올렸다	-10.0221
공격	-10.0229
▁해산	-10.0233
▁당선인은	-10.0236
▁길이	-10.0237
개발	-10.0246
제도	-10.0247
▁좋아	-10.026
▁달성	-10.0264
▁중국과	-10.0272
▁포드	-10.0273
▁영화제	-10.0274
대에	-10.0275
▁실망	-10.0276
▁남아	-10.0281
▁하다	-10.0292
▁44	-10.0298
▁무엇	-10.0301
대학	-10.0301
혜	-10.0304
▁ppp	-10.0304
▁믿고	-10.0304
켄	-10.0304
▁첼시	-10.0305
▁로봇	-10.0305
▁나쁜	-10.0306
▁향후	-10.0306
▁주인공	-10.0307
▁학살	-10.0308
▁차관보	-10.0309
▁폭행	-10.0309
▁리비아	-10.0311
▁화학	-10.0319
▁02	-10.0319
산업	-10.0321
▁즐기	-10.0324
77	-10.0327
▁감정	-10.0327
웨	-10.0328
▁한국군	-10.0329
▁가입	-10.0334
리오	-10.0335
▁학대	-10.0337
▁의무	-10.034
려고	-10.0341
▁소개	-10.0344
▁성공했다	-10.0353
▁주석	-10.0357
▁일반적	-10.0361
▁시드	-10.0365
한영	-10.0371
▁워싱턴에서	-10.0374
▁좋지	-10.0388
균	-10.04
멘	-10.0404
▁경선에서	-10.0404
▁얘기	-10.0405
몽	-10.0405
▁답변	-10.0406
▁음반	-10.0408
▁입양	-10.0412
상의	-10.0413
▁테러가	-10.0415
▁경기에	-10.0428
ci	-10.0428
▁등장	-10.0434
만큼	-10.0434
생활	-10.0435
▁외부	-10.0438
▁수백만	-10.044
되며	-10.0441
주에서	-10.0444
▁고객	-10.0445
▁포함해	-10.0449
▁총리와	-10.0455
▁경기장	-10.0458
▁기본	-10.0463
▁노동자	-10.0474
▁유가	-10.0476
▁회담에	-10.0478
▁무대	-10.0483
▁아카데미	-10.0497
웨이	-10.0503
▁해리포터	-10.0507
훨	-10.0507
▁국제유가	-10.0508
▁벌어진	-10.0508
▁덮	-10.0509
▁불참	-10.0511
▁노벨	-10.0512
▁음모	-10.0512
▁웨스트	-10.0512
▁전면	-10.0521
▁반정부	-10.0522
해주	-10.0523
▁곳으로	-10.0524
▁장식	-10.0528
▁잔해	-10.0529
▁예비	-10.0531
참	-10.0534
▁내용이	-10.0542
대회	-10.0546
▁맞서	-10.0547
cm	-10.0547
▁린	-10.0561
▁편지	-10.0562
▁학생들이	-10.0564
one	-10.057
▁중에는	-10.0573
▁거절	-10.0576
25	-10.0577
▁집에	-10.0583
▁수영	-10.0584
네스	-10.0585
▁여기	-10.059
▁mi	-10.0594
▁샌프란시스코	-10.061
▁랭킹	-10.061
▁콘서트	-10.061
▁운항	-10.0611
▁목격	-10.0611
▁앨범	-10.0611
▁질환	-10.0613
▁dna	-10.0613
▁방침	-10.0613
▁소니	-10.0614
▁행복	-10.0615
▁가득	-10.062
▁신체	-10.0634
▁잡지	-10.0634
▁선물	-10.0636
80	-10.064
겼	-10.0641
계획	-10.0647
▁장비	-10.0649
▁폐지	-10.066
▁클	-10.0663
명에	-10.0666
▁전해	-10.0667
▁존슨	-10.0671
q	-10.0678
▁이하	-10.068
▁희생자들	-10.0681
▁회담이	-10.0681
▁광장	-10.0685
▁속도	-10.0688
▁su	-10.0688
▁정부군	-10.0693
▁분리	-10.0693
▁회원국	-10.0694
▁풍	-10.0697
군이	-10.0697
▁공개했다	-10.0703
▁유치	-10.0708
▁조사에서	-10.0709
▁중국에서	-10.0709
▁궁	-10.0713
죠	-10.0715
▁얼음	-10.0716
▁국제적	-10.0718
▁51	-10.072
▁소환	-10.072
▁중부	-10.0722
▁성향	-10.0722
▁영토	-10.0723
▁추적	-10.0735
▁용의자들	-10.0741
▁생존자	-10.0742
▁체니	-10.0743
육	-10.0744
▁병사들	-10.0745
푸	-10.0746
느	-10.0748
▁포인트	-10.0748
웠	-10.0751
▁목격자	-10.0752
듯	-10.0753
▁레이스	-10.0755
▁협회	-10.0766
▁34	-10.0775
▁요구하고	-10.0776
▁방법으로	-10.0781
▁세대	-10.0784
▁언급하지	-10.0787
▁지정	-10.0789
▁충분한	-10.0791
▁탐	-10.0793
▁중재	-10.0795
▁수집	-10.081
럴	-10.0817
▁무릎	-10.082
▁붉은	-10.082
▁페더러	-10.082
▁묘사	-10.082
▁맨유	-10.0823
▁진행된	-10.0823
▁who	-10.0825
▁토론회	-10.0825
▁야생	-10.0826
▁밀란	-10.0826
▁기능	-10.0828
▁주장하는	-10.0829
▁평화적	-10.0832
▁것보다	-10.0835
▁지목	-10.0836
▁시절	-10.084
▁콘	-10.0842
▁주간	-10.0842
▁특정	-10.0845
완	-10.0858
▁솔	-10.0864
▁거주하는	-10.0866
▁블	-10.0868
검사	-10.087
소를	-10.0872
▁멜	-10.0889
찰	-10.0895
▁보상	-10.0908
▁바그다드에서	-10.091
스톤	-10.0911
▁이익	-10.0913
켈	-10.0926
▁모스크바	-10.0926
▁획득	-10.0926
▁특파원	-10.0926
▁다르푸르	-10.0926
▁대다수	-10.0927
▁이메일	-10.0927
▁이르	-10.0929
▁접속	-10.093
려는	-10.093
▁작동	-10.0931
▁방문할	-10.0939
▁대결	-10.0939
▁밑	-10.094
▁시작한	-10.0947
-3	-10.0953
▁행성	-10.0957
tor	-10.096
▁te	-10.0963
국장	-10.0963
▁방지	-10.0964
이션	-10.0967
▁목격자들	-10.0969
▁치르	-10.097
쳤	-10.097
어진	-10.0988
▁철도	-10.099
▁프레	-10.1008
▁이스라엘과	-10.101
▁사용되	-10.1017
탁	-10.1025
▁주는	-10.1029
ba	-10.103
드라	-10.1032
롬	-10.1033
▁다이아몬드	-10.1034
▁밖으로	-10.1034
▁세계대전	-10.1034
지역에서	-10.1035
▁다니	-10.1035
▁생존	-10.1036
▁리콜	-10.1036
▁측근	-10.1036
▁영변	-10.1037
▁둘러	-10.1038
▁폭우	-10.1043
▁주식시장	-10.1047
▁성과	-10.1055
▁공중	-10.1057
▁어디	-10.1068
▁적절한	-10.1071
▁잃었다	-10.1076
폰	-10.1078
알	-10.1079
▁즐	-10.108
▁05	-10.1086
▁원하는	-10.1088
▁니콜	-10.1089
▁자기	-10.109
▁생각하고	-10.1095
▁주문	-10.1098
▁도달	-10.1108
▁모습이	-10.1112
te	-10.1115
므로	-10.1116
▁전개	-10.1116
bs	-10.1118
▁협상이	-10.1121
진다	-10.1125
▁에드	-10.1129
조직	-10.1135
▁president	-10.1142
▁알래스카	-10.1142
▁온난화	-10.1142
▁멸종	-10.1142
▁아일랜드	-10.1143
▁plan	-10.1143
▁금요일	-10.1143
▁will	-10.1144
▁허락	-10.1145
▁저항	-10.1148
▁사살	-10.1151
▁지키	-10.1154
▁모양	-10.1154
▁진실	-10.1157
▁46	-10.1161
▁밖에서	-10.1164
▁출시	-10.1168
▁주목	-10.117
▁잠시	-10.1178
더라	-10.1182
▁교사	-10.1186
▁계획에	-10.1187
▁후임	-10.119
▁취할	-10.1205
▁다우	-10.1216
▁폭발물	-10.1222
▁이스라엘군	-10.1228
▁상어	-10.1229
pa	-10.1234
옥	-10.1238
드로	-10.1249
end	-10.1251
▁헤즈볼라	-10.1252
▁현지시각	-10.1252
▁아이오와	-10.1252
▁nbc	-10.1253
된다고	-10.1253
▁아이들이	-10.1254
▁카페	-10.1259
▁마틴	-10.1259
▁발표된	-10.126
▁시청	-10.1264
▁윤	-10.1264
▁윌	-10.1266
▁심문	-10.1266
▁버마	-10.1272
▁방문했다	-10.1282
▁말합니다	-10.1289
▁나서	-10.1297
어질	-10.1298
▁부근	-10.1301
▁se	-10.1303
▁바라고	-10.1312
▁논란	-10.1315
um	-10.1319
▁봉	-10.132
▁올랐	-10.132
사항	-10.133
▁보였	-10.1342
경제	-10.1353
▁차드	-10.1355
▁내전	-10.1357
덴	-10.1359
▁마시	-10.136
▁이번주	-10.136
▁보면	-10.1361
▁챔피언	-10.1363
▁옮겨	-10.1363
▁유나이티드	-10.1363
▁쿠데타	-10.1363
▁갑자	-10.1364
▁봄	-10.1365
짜리	-10.1367
▁세상	-10.1367
▁체결	-10.1371
▁친구들	-10.1373
▁식당	-10.1373
▁美	-10.1375
▁52	-10.1381
▁서방	-10.1382
십	-10.1385
▁경찰서장	-10.1386
▁예상했다	-10.1394
놓	-10.1395
▁경보	-10.1406
결과	-10.1411
니는	-10.1413
러스	-10.1413
▁대통령에	-10.142
▁사건과	-10.1421
▁v	-10.1434
주일	-10.1434
업자	-10.1435
뉴스	-10.144
▁좋	-10.1447
po	-10.1455
ff	-10.1455
없이	-10.1458
▁기상	-10.1464
▁전투기	-10.1464
켓	-10.1468
ry	-10.1472
▁go	-10.1475
첸	-10.1476
▁여자친구	-10.1476
▁찾고	-10.1476
롱	-10.1476
컬	-10.1476
▁바꾸	-10.1478
▁핵시설	-10.1481
▁담당자	-10.1486
▁800	-10.1487
▁일주일	-10.1489
ine	-10.1489
▁사건으로	-10.1492
▁보통	-10.1494
▁물건	-10.1497
▁기도	-10.1499
▁장악	-10.1507
▁파티	-10.151
▁중독	-10.1513
▁소비자들	-10.1519
▁달라	-10.1521
쪽	-10.1521
▁중대	-10.1524
▁절대	-10.1527
작업	-10.153
▁의식	-10.1531
▁수요	-10.1534
달러에	-10.1538
▁향하	-10.1565
▁가까이	-10.1575
념	-10.1578
▁현재까지	-10.1579
▁대부분이	-10.1585
ang	-10.1587
▁달라이라마	-10.1589
▁떨어지	-10.1589
▁이렇게	-10.1589
▁장례식	-10.1589
▁훌륭	-10.1589
▁겨울	-10.1591
▁북극	-10.1591
▁사실상	-10.1593
▁수감자	-10.1594
▁복구	-10.1595
▁커피	-10.1597
▁명예	-10.1597
▁만날	-10.1598
▁격차	-10.1598
▁일리노이주	-10.1603
조차	-10.1607
▁장관이	-10.1612
영화	-10.1613
▁요원	-10.1613
▁불과	-10.1619
▁원제	-10.162
▁sp	-10.1627
▁답	-10.1628
▁열리	-10.164
▁55	-10.1642
력이	-10.1649
▁케이	-10.1656
▁줄어들	-10.1658
장치	-10.1677
▁강타	-10.1678
▁트리	-10.168
▁보고했다	-10.1681
▁둘	-10.1691
▁사인	-10.1693
▁43	-10.1694
▁제도	-10.1704
탑	-10.1704
▁흡연	-10.1704
▁나이지리아	-10.1704
▁예상되	-10.1704
▁카르자이	-10.1705
혼	-10.1708
▁교환	-10.1708
▁07	-10.1711
▁걸릴	-10.1711
▁행정	-10.1714
▁수상자	-10.1714
▁나누	-10.1714
▁추산	-10.1715
▁배출	-10.1715
▁최선	-10.1717
▁동반	-10.1717
▁치러진	-10.1718
▁몰아	-10.1722
났	-10.1727
▁신임	-10.1729
▁교도소	-10.173
▁파산	-10.1735
▁업계	-10.174
▁벽	-10.1745
▁신호	-10.1756
자리	-10.1766
칭	-10.1767
▁싸	-10.1773
불어	-10.1794
▁검색	-10.1812
▁내에	-10.1815
▁의회의	-10.1816
▁광산	-10.1817
▁증권	-10.1819
▁아메리칸	-10.1821
▁다우존스	-10.1821
▁스리랑카	-10.1821
▁얻어	-10.1821
▁에드워즈	-10.1821
▁쇼핑	-10.1821
▁재무장관	-10.1821
▁설득	-10.1821
im	-10.1823
▁폭락	-10.1824
▁된다고	-10.1825
▁합동	-10.1826
▁폭동	-10.1827
▁오염	-10.1828
▁탐사	-10.1835
▁투어	-10.1836
▁떠	-10.1837
▁인류	-10.1839
▁세워	-10.1842
▁외교적	-10.1843
▁각국	-10.1845
▁요인	-10.1852
득	-10.1869
치고	-10.1869
▁so	-10.1875
▁sh	-10.1877
▁말했	-10.1884
되어야	-10.1885
▁재건	-10.1886
▁제안했다	-10.1887
▁이송	-10.189
▁있어서	-10.189
▁구조대	-10.1894
택	-10.1895
싱	-10.1897
해왔	-10.1903
▁가자	-10.1911
▁국회의원	-10.1912
▁원한다	-10.1913
스티	-10.192
▁회원	-10.1933
ns	-10.1934
닉	-10.1938
정보	-10.1938
▁노스캐롤라이나	-10.1938
▁덴마크	-10.1938
▁오스트리아	-10.1938
▁복잡	-10.1939
▁발굴	-10.194
▁단순	-10.1942
▁일본에서	-10.1943
▁공격이	-10.1949
▁해양	-10.1953
▁강요	-10.1956
▁인종	-10.1962
