<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.02269
▁.	-3.23778
▁,	-3.27366
s	-3.4184
ed	-3.86156
▁a	-3.89254
▁to	-3.903
▁of	-3.95119
▁in	-4.03031
▁and	-4.11083
ing	-4.33384
▁s	-4.41065
▁	-4.75829
-	-4.77514
▁said	-4.90351
▁on	-4.92067
▁for	-4.97555
▁that	-5.00447
▁is	-5.20544
▁was	-5.28514
▁with	-5.31045
ly	-5.33006
y	-5.33882
▁be	-5.35704
▁it	-5.42366
d	-5.50927
▁he	-5.51384
▁at	-5.52034
e	-5.57869
▁an	-5.61212
▁from	-5.63063
▁by	-5.65574
▁as	-5.68385
▁has	-5.69111
▁his	-5.77905
▁have	-5.77979
▁are	-5.90098
▁but	-5.95333
▁will	-5.98492
▁were	-5.98576
▁not	-6.05619
▁u	-6.11124
▁who	-6.11933
n	-6.14531
▁after	-6.16966
▁had	-6.19618
▁they	-6.21869
▁t	-6.25197
▁been	-6.25246
▁this	-6.28065
▁their	-6.32739
▁i	-6.3301
▁people	-6.33574
▁about	-6.36077
▁more	-6.36499
▁its	-6.38596
▁two	-6.4109
▁new	-6.43199
▁we	-6.43526
▁korea	-6.43595
▁which	-6.48006
▁president	-6.49593
▁one	-6.49885
▁her	-6.49962
er	-6.5105
▁would	-6.53415
▁up	-6.54602
▁or	-6.55743
▁government	-6.55768
es	-6.56972
▁she	-6.58951
▁north	-6.61405
▁also	-6.62216
▁out	-6.63333
▁than	-6.65027
▁over	-6.66407
▁last	-6.7084
▁cnn	-6.72
a	-6.72394
ies	-6.72431
▁police	-6.72728
▁when	-6.7513
▁first	-6.75514
▁year	-6.77136
▁south	-6.77226
o	-6.78837
t	-6.81903
▁us	-6.82541
▁there	-6.82749
▁some	-6.84609
▁other	-6.84645
▁into	-6.86126
▁all	-6.86738
▁no	-6.88295
▁told	-6.94273
▁can	-6.95524
▁world	-6.95688
al	-6.99027
▁time	-6.99061
i	-6.9948
▁years	-7.00948
▁state	-7.02677
▁korean	-7.02786
▁percent	-7.02863
▁you	-7.02916
▁united	-7.06176
▁1	-7.07265
▁could	-7.08134
▁them	-7.09453
▁according	-7.09579
▁if	-7.09625
▁officials	-7.09726
▁000	-7.09749
an	-7.12586
▁country	-7.13625
▁three	-7.14687
▁monday	-7.15
▁iraq	-7.16033
▁tuesday	-7.17198
▁military	-7.17203
▁says	-7.17697
▁al	-7.1778
▁un	-7.17943
▁re	-7.18597
▁national	-7.19044
in	-7.2124
▁what	-7.21359
▁kill	-7.22317
▁minister	-7.22637
▁obama	-7.2329
▁states	-7.24151
▁so	-7.24562
▁him	-7.25389
▁wednesday	-7.25798
▁week	-7.25813
▁party	-7.25885
▁before	-7.26451
▁most	-7.27495
▁million	-7.27696
on	-7.27792
▁like	-7.28304
▁since	-7.28595
▁against	-7.2862
▁sunday	-7.28739
man	-7.2992
▁now	-7.30364
▁bush	-7.31771
▁down	-7.31906
▁m	-7.32068
▁under	-7.32318
▁nuclear	-7.32392
▁china	-7.32405
▁where	-7.3278
▁may	-7.33272
▁dur	-7.33369
▁say	-7.35938
cause	-7.37169
▁day	-7.37561
▁2	-7.37724
▁official	-7.38314
▁city	-7.38414
▁take	-7.38582
▁thursday	-7.38777
▁former	-7.39151
▁just	-7.39601
year	-7.40978
▁security	-7.4125
▁do	-7.414
▁whil	-7.41411
▁back	-7.41644
▁house	-7.42454
▁reported	-7.42605
tween	-7.42617
▁off	-7.43157
ion	-7.43465
old	-7.46511
▁war	-7.46926
▁b	-7.47131
▁made	-7.48163
▁group	-7.48661
▁many	-7.49496
▁through	-7.50846
▁news	-7.52458
▁american	-7.54707
▁end	-7.55019
le	-7.5517
▁plan	-7.55391
▁man	-7.55726
▁being	-7.56266
▁including	-7.56707
▁show	-7.56946
r	-7.57052
▁10	-7.58269
▁de	-7.58348
▁any	-7.59139
▁home	-7.59169
th	-7.5919
▁did	-7.59208
▁international	-7.59482
▁statement	-7.59547
▁get	-7.60826
▁our	-7.60982
▁four	-7.61041
▁month	-7.61535
▁help	-7.61826
▁3	-7.6216
▁part	-7.63799
▁found	-7.63855
▁work	-7.64954
▁report	-7.65799
▁called	-7.66201
▁reports	-7.67233
▁court	-7.67897
▁next	-7.68028
▁won	-7.68307
ers	-7.68767
▁six	-7.69067
▁foreign	-7.69339
▁make	-7.69474
▁talks	-7.69774
hose	-7.70067
▁japan	-7.70206
▁go	-7.70348
uch	-7.70743
▁still	-7.70771
▁death	-7.70808
▁attack	-7.70817
▁days	-7.70992
▁five	-7.71072
▁second	-7.71219
▁high	-7.72663
en	-7.72687
▁5	-7.74091
▁prime	-7.74285
▁troops	-7.74527
other	-7.74634
▁seoul	-7.75706
out	-7.76628
▁least	-7.76882
▁authorit	-7.771
▁office	-7.77231
▁want	-7.77899
▁around	-7.78248
▁come	-7.79978
▁near	-7.80518
▁ministry	-7.81424
m	-7.81766
▁leader	-7.82222
▁top	-7.83008
▁set	-7.83307
▁see	-7.83499
▁k	-7.83543
▁how	-7.83778
▁spokes	-7.83892
▁program	-7.83968
▁clinton	-7.84448
▁know	-7.85137
▁lead	-7.85445
p	-7.86022
▁washington	-7.86594
▁way	-7.86979
▁long	-7.87002
▁w	-7.87118
▁company	-7.87248
▁n	-7.87578
▁public	-7.87725
▁return	-7.87798
▁site	-7.87989
k	-7.88334
ity	-7.88546
c	-7.88549
▁agency	-7.889
ment	-7.89268
▁p	-7.8928
▁believe	-7.89382
▁20	-7.89544
2	-7.89758
▁presidential	-7.89836
▁press	-7.90268
▁iraqi	-7.90442
▁well	-7.90562
▁saying	-7.91042
▁car	-7.91358
▁look	-7.91514
▁200	-7.91587
▁chief	-7.91727
▁even	-7.91794
▁expected	-7.91836
able	-7.91886
▁place	-7.91974
g	-7.92253
▁children	-7.92552
▁forces	-7.92786
▁my	-7.93144
▁york	-7.93327
▁both	-7.93656
▁4	-7.93994
▁should	-7.94055
▁billion	-7.94089
▁head	-7.9451
▁campaign	-7.95202
▁early	-7.95483
▁died	-7.95657
▁move	-7.95705
▁number	-7.95725
▁arrest	-7.96272
▁several	-7.96872
▁saturday	-7.97112
▁british	-7.97113
▁nation	-7.97472
l	-7.97531
▁earlier	-7.97838
▁bank	-7.97875
▁support	-7.9818
▁members	-7.98229
▁meeting	-7.98375
▁came	-7.9838
▁friday	-7.98692
▁times	-7.98777
▁air	-7.98875
▁white	-7.98887
▁political	-7.99572
▁countries	-7.99925
▁kim	-7.99982
▁women	-8.00671
▁democratic	-8.01323
▁economic	-8.01422
very	-8.02375
▁election	-8.02435
h	-8.02591
▁chinese	-8.02709
▁team	-8.02821
▁good	-8.02856
▁among	-8.03077
▁ask	-8.03481
▁took	-8.03617
▁months	-8.03949
▁30	-8.03966
▁visit	-8.04039
▁going	-8.0444
▁capital	-8.04479
▁think	-8.04601
▁family	-8.04881
▁human	-8.04884
▁power	-8.0493
▁center	-8.05286
▁me	-8.05678
▁lee	-8.06563
▁later	-8.06845
▁much	-8.0695
▁try	-8.07192
▁need	-8.0742
f	-8.07445
▁announc	-8.07516
▁-	-8.07794
▁life	-8.08067
▁men	-8.08676
▁deal	-8.08925
▁left	-8.09276
▁fire	-8.09547
▁john	-8.09938
▁yesterday	-8.09959
▁ago	-8.10041
▁night	-8.10243
▁use	-8.11395
▁6	-8.1146
▁secretary	-8.11761
▁then	-8.12
▁allow	-8.12476
▁health	-8.12538
ation	-8.129
▁dead	-8.1317
ther	-8.13436
▁general	-8.13735
▁per	-8.13827
▁pakistan	-8.1403
▁area	-8.1502
▁face	-8.15353
▁start	-8.15886
ri	-8.15908
▁recent	-8.16139
▁iran	-8.16203
▁same	-8.16518
▁don	-8.16526
▁c	-8.16752
or	-8.16877
▁major	-8.16877
▁release	-8.16929
▁right	-8.16948
▁held	-8.17143
ic	-8.17155
▁market	-8.17512
▁oil	-8.17585
▁local	-8.18095
▁business	-8.18095
▁media	-8.18465
▁case	-8.18578
▁put	-8.18604
▁department	-8.18843
0	-8.19324
▁co	-8.19334
▁university	-8.19626
to	-8.19772
▁force	-8.19816
▁today	-8.20339
ce	-8.2061
▁past	-8.20833
▁8	-8.20923
▁issue	-8.20965
u	-8.21115
▁appear	-8.21249
▁space	-8.21288
▁hit	-8.21331
▁record	-8.21494
▁militant	-8.2173
▁concern	-8.22037
▁roh	-8.22048
5	-8.22055
▁call	-8.22156
▁school	-8.22205
▁name	-8.22246
ra	-8.22456
▁leaders	-8.22503
▁candidate	-8.22658
▁economy	-8.22671
▁11	-8.22823
▁win	-8.22881
▁com	-8.23017
▁financial	-8.23127
▁opposition	-8.23145
▁law	-8.23177
ntil	-8.23556
▁e	-8.23725
▁morning	-8.23782
▁these	-8.23851
x	-8.23914
▁few	-8.23916
▁own	-8.25075
▁100	-8.25208
▁late	-8.25289
▁whe	-8.25557
▁london	-8.2566
us	-8.25948
▁sign	-8.26315
▁taliban	-8.26801
▁film	-8.2729
▁clear	-8.27903
▁remain	-8.27932
▁15	-8.27953
▁hours	-8.27985
▁open	-8.2813
▁main	-8.28165
▁hospital	-8.28174
▁play	-8.28332
▁your	-8.28435
▁final	-8.28542
▁close	-8.28818
▁defense	-8.28948
▁half	-8.29025
▁water	-8.29296
age	-8.29592
▁nearly	-8.2971
▁vote	-8.29903
▁test	-8.29947
each	-8.30033
▁beijing	-8.30087
▁administration	-8.30422
▁money	-8.30436
▁afghanistan	-8.30593
▁workers	-8.31382
▁mccain	-8.31437
▁claim	-8.31561
▁service	-8.31576
▁german	-8.31779
▁does	-8.31983
▁19	-8.32114
▁12	-8.32394
▁palestinian	-8.32651
▁best	-8.32742
▁rule	-8.33009
▁japanese	-8.33014
▁third	-8.33087
▁increase	-8.33151
▁park	-8.33386
▁nations	-8.33517
▁attacks	-8.33552
▁source	-8.33845
▁bill	-8.34012
▁already	-8.34021
▁system	-8.34059
▁50	-8.34494
▁free	-8.34638
b	-8.34676
▁releas	-8.34705
▁give	-8.35053
▁central	-8.35071
▁d	-8.35086
▁bomb	-8.35149
▁video	-8.35424
▁killing	-8.35465
▁along	-8.35623
▁province	-8.35746
▁baghdad	-8.35791
▁began	-8.35823
▁change	-8.3612
▁cut	-8.36313
▁decision	-8.36407
▁ve	-8.36513
▁ap	-8.36689
▁big	-8.36858
▁far	-8.37293
▁march	-8.37618
el	-8.37696
▁army	-8.37699
▁food	-8.37932
▁post	-8.38087
▁current	-8.38112
▁control	-8.38307
▁miles	-8.38638
cross	-8.38886
▁keep	-8.3907
▁thousand	-8.39208
▁away	-8.39368
▁trade	-8.40017
▁conference	-8.40316
▁however	-8.40333
▁sen	-8.40354
▁line	-8.40425
▁spokesm	-8.40428
▁become	-8.40502
▁region	-8.40656
ish	-8.40661
▁french	-8.40688
▁continue	-8.40724
▁israel	-8.41244
▁israeli	-8.41253
▁operation	-8.41771
▁consider	-8.4178
▁southern	-8.41814
▁station	-8.41894
▁web	-8.41923
▁live	-8.42142
▁rights	-8.42248
▁attempt	-8.42569
▁barack	-8.42572
8	-8.42864
▁agreement	-8.42888
▁accus	-8.43025
▁soldiers	-8.43031
▁9	-8.43139
▁run	-8.43214
▁fund	-8.43227
yang	-8.4348
▁global	-8.43524
▁f	-8.4381
▁information	-8.43921
▁woman	-8.43962
▁eight	-8.44651
▁confirm	-8.45227
▁violence	-8.45265
▁great	-8.45832
▁mak	-8.45936
▁european	-8.46107
▁others	-8.46222
▁weapons	-8.4672
9	-8.46847
▁russia	-8.47222
▁union	-8.47457
▁offer	-8.47857
▁hope	-8.47887
▁here	-8.4794
▁plann	-8.48481
est	-8.4851
▁action	-8.48929
son	-8.48974
▁committee	-8.49263
ur	-8.49532
▁students	-8.49586
▁seven	-8.49825
▁prices	-8.49973
▁town	-8.50112
▁weeks	-8.5015
z	-8.50209
▁following	-8.50216
▁short	-8.5024
▁east	-8.50282
▁northern	-8.50473
▁person	-8.50482
▁director	-8.50709
1	-8.50862
▁federal	-8.50908
▁launch	-8.51238
▁rate	-8.51266
▁peace	-8.5149
▁internet	-8.51712
▁involv	-8.51823
▁article	-8.5192
▁star	-8.52026
▁agreed	-8.52644
▁order	-8.52821
▁total	-8.52843
▁large	-8.53106
▁republican	-8.53208
▁alleged	-8.53302
▁40	-8.53484
▁strong	-8.53542
ve	-8.5358
▁every	-8.53784
il	-8.53797
▁britain	-8.54028
▁stock	-8.54086
▁added	-8.54185
▁g	-8.54293
▁pyong	-8.54458
▁might	-8.54464
spite	-8.54467
▁outside	-8.54552
▁california	-8.55118
▁never	-8.55119
▁real	-8.55263
▁aid	-8.55265
▁congress	-8.55314
▁target	-8.55314
▁ban	-8.55328
▁hand	-8.55519
▁include	-8.55551
▁comment	-8.55581
▁small	-8.55599
up	-8.55799
▁25	-8.56019
▁border	-8.56055
▁interview	-8.56181
▁key	-8.56267
▁gas	-8.56645
▁immediate	-8.57055
▁organization	-8.57504
▁side	-8.57568
▁anti	-8.57598
▁18	-8.57735
▁investigation	-8.57759
▁went	-8.57861
▁sea	-8.57934
▁points	-8.58169
▁emergency	-8.58175
▁watch	-8.58319
▁got	-8.58361
▁associat	-8.58791
▁cost	-8.58951
▁senior	-8.59051
▁hold	-8.59269
▁young	-8.59295
▁research	-8.59303
▁ahead	-8.59316
▁must	-8.59348
3	-8.59356
▁old	-8.59485
re	-8.59722
▁little	-8.59725
▁working	-8.60181
▁red	-8.60228
▁france	-8.60528
▁follow	-8.60614
▁crisis	-8.60631
▁possible	-8.60724
▁find	-8.60767
▁500	-8.60915
▁charges	-8.61075
less	-8.61246
it	-8.61349
▁22	-8.61439
▁body	-8.61487
▁council	-8.61775
▁stop	-8.61895
▁energy	-8.62005
▁largest	-8.62148
▁companies	-8.62236
▁study	-8.62237
▁2006	-8.62271
▁question	-8.62433
▁prosecutor	-8.62476
▁again	-8.6268
▁tak	-8.62776
▁game	-8.62965
4	-8.63028
ro	-8.63121
▁point	-8.6331
▁pay	-8.63532
▁o	-8.6376
▁newspaper	-8.63868
▁interest	-8.63887
▁led	-8.64092
▁january	-8.64103
▁injur	-8.6421
▁latest	-8.64372
ist	-8.64673
ance	-8.64751
een	-8.64877
ha	-8.6505
▁future	-8.6505
ive	-8.6532
▁due	-8.65397
▁race	-8.65403
time	-8.65554
▁west	-8.65559
▁reporters	-8.65707
▁elections	-8.65717
land	-8.65758
▁coast	-8.6576
▁meet	-8.65914
▁june	-8.66007
▁tell	-8.66394
▁previous	-8.66487
▁america	-8.66511
ar	-8.66725
▁further	-8.66973
▁building	-8.66987
w	-8.67003
6	-8.6707
▁bas	-8.67085
▁list	-8.67246
▁mean	-8.67293
▁toward	-8.67295
▁july	-8.67518
▁policy	-8.67638
▁search	-8.67701
ous	-8.67879
▁less	-8.67894
one	-8.67974
▁cause	-8.68085
▁13	-8.68144
▁george	-8.6819
▁travel	-8.68218
ta	-8.68315
▁airport	-8.68341
▁process	-8.6839
▁poll	-8.68624
▁weekend	-8.68953
ton	-8.68958
▁member	-8.69022
▁share	-8.6911
▁speak	-8.6915
▁england	-8.69177
▁russian	-8.69193
▁child	-8.69198
▁suicide	-8.69206
▁carry	-8.69212
▁lot	-8.69234
▁talk	-8.69242
▁once	-8.69386
▁ruling	-8.69427
▁afghan	-8.69436
▁base	-8.69858
▁minutes	-8.70088
▁heart	-8.70143
st	-8.70229
▁14	-8.70621
▁television	-8.70685
▁gaza	-8.71465
▁pro	-8.7162
▁bring	-8.71697
▁hostage	-8.71705
▁couple	-8.71716
▁demand	-8.71825
▁medical	-8.71953
▁efforts	-8.72009
▁scientist	-8.72196
▁lost	-8.72289
▁hav	-8.72386
day	-8.72523
ness	-8.72523
▁september	-8.72725
▁groups	-8.72735
▁storm	-8.72758
▁hundreds	-8.72782
▁16	-8.729
▁black	-8.72932
▁judge	-8.7297
▁send	-8.73072
self	-8.73436
▁son	-8.73461
▁executive	-8.73744
▁grow	-8.73793
▁street	-8.73871
▁grand	-8.73969
▁act	-8.7402
▁develop	-8.74172
▁round	-8.74334
▁father	-8.74532
▁victory	-8.74843
▁turn	-8.7493
▁island	-8.74969
▁ground	-8.75017
▁serious	-8.75046
▁qaeda	-8.75137
▁train	-8.75261
▁series	-8.75462
▁h	-8.75584
▁better	-8.75665
▁stay	-8.75666
▁hard	-8.75717
▁suggest	-8.75778
▁too	-8.75842
▁terrorist	-8.75845
▁full	-8.76421
ry	-8.76495
▁mission	-8.76502
woman	-8.76835
▁mother	-8.76842
▁age	-8.77249
cy	-8.773
ty	-8.77324
▁shot	-8.77406
▁goal	-8.77441
▁inter	-8.77626
▁sent	-8.7769
▁industry	-8.77709
▁role	-8.77738
▁parliament	-8.77813
um	-8.77861
be	-8.77964
▁60	-8.78006
▁provide	-8.78012
known	-8.78067
is	-8.78093
▁seek	-8.78152
▁cha	-8.78199
▁musharraf	-8.78251
▁inside	-8.78397
by	-8.78444
▁december	-8.78522
▁incident	-8.78522
▁direct	-8.78563
▁strike	-8.78729
▁almost	-8.78805
▁missile	-8.79086
ch	-8.7922
▁fall	-8.79232
coming	-8.79335
▁communist	-8.79378
▁protest	-8.7959
▁hotel	-8.79626
▁result	-8.7964
▁break	-8.79739
though	-8.80014
▁arm	-8.80172
▁cell	-8.80532
▁wide	-8.80732
▁receiv	-8.80749
▁ever	-8.80799
▁fuel	-8.80803
▁europe	-8.80919
▁met	-8.80961
▁wounded	-8.80968
▁really	-8.81146
bas	-8.81222
▁enough	-8.81281
▁important	-8.81288
ary	-8.81367
▁yet	-8.81579
▁san	-8.81635
za	-8.81639
▁caus	-8.81721
▁wall	-8.8181
▁history	-8.81843
▁prison	-8.82015
▁able	-8.82117
▁special	-8.82135
▁april	-8.82157
▁david	-8.82407
ang	-8.82431
▁front	-8.82482
▁asia	-8.82524
▁voter	-8.82855
▁behind	-8.82974
▁tour	-8.8328
▁job	-8.83331
▁vehicle	-8.83544
▁j	-8.83794
▁rice	-8.83836
▁november	-8.83845
▁flight	-8.83872
▁step	-8.84053
▁democrat	-8.84087
▁mark	-8.84183
la	-8.8428
▁plane	-8.8434
▁chairman	-8.84425
▁nine	-8.84436
▁cross	-8.84448
▁given	-8.84466
▁discuss	-8.84636
▁amid	-8.84713
ia	-8.84869
▁player	-8.85452
▁season	-8.85557
▁urg	-8.85639
▁india	-8.85646
▁started	-8.8569
led	-8.85792
▁r	-8.8585
▁middle	-8.8586
▁whose	-8.85881
▁crash	-8.86153
ally	-8.86163
▁damage	-8.86243
▁threaten	-8.8625
▁room	-8.86353
▁conduct	-8.8648
▁express	-8.86682
▁ship	-8.8694
▁fighting	-8.87275
▁different	-8.87931
▁exchange	-8.87931
▁negotiation	-8.88243
▁thought	-8.88344
▁august	-8.88531
▁evidence	-8.88832
▁rebel	-8.88848
▁western	-8.88868
▁supporter	-8.88951
▁commission	-8.88976
▁problem	-8.89186
▁victims	-8.89252
▁board	-8.89331
▁soon	-8.89345
▁though	-8.89374
ey	-8.89377
▁wife	-8.895
▁join	-8.8968
▁district	-8.89741
▁2005	-8.89813
▁tv	-8.89828
▁sex	-8.89874
▁serve	-8.89977
ful	-8.90037
▁warn	-8.90048
▁development	-8.9009
▁problems	-8.90299
▁ba	-8.90502
▁animal	-8.90666
▁aim	-8.90855
▁gen	-8.90913
▁situation	-8.90966
▁pressure	-8.90976
▁road	-8.91052
▁boy	-8.91142
▁fail	-8.91204
▁dozen	-8.91275
vez	-8.91313
▁movie	-8.9139
▁areas	-8.91399
▁homes	-8.91512
▁light	-8.91576
▁gave	-8.91593
▁trip	-8.91737
▁am	-8.91819
▁protect	-8.91867
▁price	-8.91922
▁australia	-8.91994
▁attend	-8.92209
▁resident	-8.92332
▁leave	-8.92536
hyun	-8.92721
▁survey	-8.92832
wide	-8.92908
▁lower	-8.92994
co	-8.93425
side	-8.9376
▁analyst	-8.93779
▁summit	-8.93779
▁lawyer	-8.94103
▁fell	-8.94106
▁private	-8.94242
▁reach	-8.9425
▁mid	-8.94282
te	-8.94351
▁bid	-8.94405
▁church	-8.94415
▁crew	-8.94426
▁senate	-8.9443
▁february	-8.9443
▁los	-8.94732
▁2004	-8.95104
▁complete	-8.95218
▁happen	-8.95239
▁disease	-8.95282
▁senator	-8.95376
▁low	-8.95389
▁tried	-8.95508
ant	-8.95579
▁land	-8.95653
▁illegal	-8.95699
▁islamic	-8.95708
▁24	-8.95737
▁prevent	-8.96022
▁ll	-8.96091
▁project	-8.96256
▁walk	-8.96277
▁risk	-8.96353
▁results	-8.96645
▁recently	-8.9678
v	-8.96949
▁passenger	-8.97
▁speech	-8.97
▁labor	-8.97007
▁let	-8.97189
▁pakistani	-8.97294
▁together	-8.97367
▁protesters	-8.97387
▁relations	-8.97489
▁address	-8.97501
▁vice	-8.97627
▁intelligence	-8.97656
▁heavy	-8.97675
▁pull	-8.97693
am	-8.9777
▁rival	-8.97991
▁wanted	-8.98066
▁ki	-8.98094
▁paris	-8.98383
▁hill	-8.98434
something	-8.98621
▁october	-8.9865
▁florida	-8.98983
▁request	-8.98983
▁approv	-8.99004
▁fan	-8.99251
▁21	-8.99329
▁tokyo	-8.99411
▁focus	-8.99653
▁cup	-8.99703
▁la	-8.99707
taken	-8.99845
▁arriv	-8.99887
▁moo	-8.99926
▁begin	-8.99988
▁credit	-9.00011
▁ma	-9.00044
▁link	-9.00096
▁brown	-9.00283
▁attorney	-9.00328
▁crowd	-9.00328
▁summer	-9.00329
▁gun	-9.00331
▁turned	-9.00335
▁schedul	-9.00442
▁justice	-9.00668
▁hamas	-9.00671
▁love	-9.00676
▁calls	-9.00723
▁2008	-9.00732
▁product	-9.0076
▁position	-9.0076
▁condition	-9.00785
▁seem	-9.00893
▁crime	-9.01009
▁online	-9.01061
▁growth	-9.01073
▁decided	-9.0121
▁quick	-9.01353
▁getting	-9.0138
▁loss	-9.01484
▁rais	-9.01615
▁bus	-9.01918
▁daughter	-9.02063
▁level	-9.02167
▁st	-9.02234
ni	-9.0224
▁fight	-9.02299
li	-9.02321
▁coalition	-9.02379
▁hong	-9.02403
▁technology	-9.02426
▁markets	-9.02428
ler	-9.02479
▁muslim	-9.02725
▁network	-9.02727
▁2003	-9.02781
▁eastern	-9.0296
▁phone	-9.02979
▁girl	-9.02985
▁treat	-9.03036
▁koreans	-9.03085
▁officer	-9.03104
▁popular	-9.0311
▁assembly	-9.03112
▁chance	-9.03118
▁host	-9.03257
▁missing	-9.03409
▁biggest	-9.03441
▁reached	-9.03633
▁saw	-9.03709
▁carrie	-9.03715
▁quot	-9.03756
▁blood	-9.03809
▁battle	-9.0381
▁lawmakers	-9.0389
▁apparent	-9.04121
▁games	-9.0415
▁hillary	-9.04489
off	-9.04508
▁league	-9.04521
▁pick	-9.04533
▁award	-9.04597
▁sell	-9.0462
▁effort	-9.04732
▁joint	-9.04953
▁closed	-9.05461
▁tax	-9.05495
▁bad	-9.05522
▁stage	-9.05538
▁expect	-9.05545
▁angeles	-9.05584
▁rise	-9.05758
▁asian	-9.05795
id	-9.06094
▁cit	-9.0617
▁olympic	-9.06199
▁buy	-9.06203
▁destroy	-9.06253
ma	-9.06348
▁kind	-9.06372
▁stand	-9.06419
▁officers	-9.06429
▁feel	-9.06546
da	-9.06791
came	-9.06844
▁nomination	-9.06994
▁needed	-9.0726
▁cover	-9.0757
▁music	-9.07599
▁scene	-9.077
▁robert	-9.07701
▁issues	-9.07704
▁cat	-9.07902
▁na	-9.07956
▁jail	-9.0808
▁polls	-9.08156
▁services	-9.08163
▁threat	-9.08399
▁governor	-9.0845
ul	-9.08483
▁match	-9.08487
▁form	-9.08807
lo	-9.08924
ie	-9.09007
▁murder	-9.09169
▁sarkozy	-9.09185
▁drug	-9.09217
ter	-9.09237
ent	-9.09425
ian	-9.09458
ak	-9.09503
▁texas	-9.09538
▁23	-9.09571
ba	-9.09761
▁deni	-9.09946
▁event	-9.09949
men	-9.09953
▁dr	-9.10206
▁camp	-9.10346
et	-9.10614
▁population	-9.10667
▁turkey	-9.1067
▁letter	-9.1071
▁term	-9.10816
▁australian	-9.10913
▁paul	-9.10955
▁experts	-9.1097
▁protests	-9.11004
▁blast	-9.11033
▁community	-9.11145
▁staff	-9.11158
▁describ	-9.11267
▁jobs	-9.11305
▁deput	-9.11426
pent	-9.11694
na	-9.11779
ung	-9.11959
▁majority	-9.12279
▁higher	-9.12388
▁idea	-9.12401
▁delay	-9.12553
▁field	-9.12574
▁mo	-9.12736
▁why	-9.12944
▁river	-9.13155
▁association	-9.1342
▁image	-9.13488
▁radio	-9.13693
▁iranian	-9.13735
▁plant	-9.13818
rt	-9.13896
▁things	-9.13976
▁sales	-9.13987
▁charge	-9.14074
▁embass	-9.14093
▁county	-9.14094
▁safety	-9.14108
▁continued	-9.14273
▁title	-9.14483
▁rose	-9.14721
▁fear	-9.14738
▁book	-9.14822
▁primary	-9.14873
▁26	-9.14954
▁message	-9.15113
▁suffer	-9.15126
▁li	-9.15144
▁opened	-9.15186
▁civilians	-9.15439
▁lives	-9.15462
ley	-9.1547
▁refus	-9.15499
▁appeal	-9.15658
▁similar	-9.15658
▁sanction	-9.15659
▁bar	-9.1594
▁firm	-9.16053
whil	-9.16377
▁trial	-9.16478
▁production	-9.16523
sh	-9.16585
▁earth	-9.16864
▁pre	-9.16874
▁elect	-9.16904
▁fact	-9.16917
▁average	-9.17126
▁delegates	-9.17134
▁initial	-9.17249
▁daily	-9.17323
▁debate	-9.17477
▁rest	-9.17594
▁ceremon	-9.1765
▁resolution	-9.17674
▁wait	-9.17715
▁forc	-9.17832
▁view	-9.17996
▁airline	-9.18008
▁doing	-9.18038
▁safe	-9.18039
▁journalist	-9.18062
▁royal	-9.18063
▁identified	-9.18081
▁ex	-9.1809
▁often	-9.18141
▁running	-9.1815
▁vot	-9.18316
▁measures	-9.18368
▁legal	-9.1842
▁deep	-9.18467
ial	-9.1871
▁computer	-9.18847
at	-9.18962
▁king	-9.19421
hutto	-9.19497
▁michael	-9.19683
▁reform	-9.19683
▁always	-9.19685
▁poor	-9.1971
▁care	-9.19959
▁famili	-9.20402
▁shooting	-9.20455
▁parents	-9.20487
▁neighbor	-9.20504
▁present	-9.2063
▁le	-9.2073
▁africa	-9.20734
▁rock	-9.20872
j	-9.20934
▁contain	-9.20993
▁investigator	-9.2105
▁dispute	-9.21343
rought	-9.21362
▁tourist	-9.21366
▁done	-9.21458
▁300	-9.21472
▁facilit	-9.21669
▁push	-9.21703
▁myanmar	-9.21758
ne	-9.21759
▁accident	-9.21951
▁charg	-9.22223
▁movement	-9.22311
▁commander	-9.22514
▁certain	-9.226
▁husband	-9.22639
▁29	-9.22734
mi	-9.22848
▁date	-9.22864
▁included	-9.22983
▁detain	-9.23023
▁club	-9.23024
▁ordered	-9.23027
▁investment	-9.23049
▁paper	-9.23102
ong	-9.23102
▁po	-9.2322
▁contract	-9.23313
ga	-9.23424
▁ambassador	-9.23449
▁transport	-9.23449
▁details	-9.23595
▁suspected	-9.23759
hua	-9.2382
▁provid	-9.24003
▁african	-9.24095
▁port	-9.24125
di	-9.24155
not	-9.24157
▁period	-9.24212
back	-9.24279
▁increasing	-9.24305
▁block	-9.24372
▁story	-9.24453
ever	-9.24551
▁education	-9.24737
me	-9.24745
▁accept	-9.24769
▁kong	-9.24783
▁dis	-9.24874
▁quarter	-9.24881
▁dow	-9.24928
▁matter	-9.24938
▁prince	-9.25062
▁professor	-9.25169
▁finish	-9.25178
▁foot	-9.2519
ol	-9.25323
▁difficult	-9.2555
▁drive	-9.25579
▁potential	-9.25605
▁nato	-9.25642
▁eu	-9.25646
▁access	-9.25654
▁account	-9.25829
▁gain	-9.25853
▁cars	-9.2604
▁rally	-9.26065
ho	-9.26105
im	-9.26158
▁manager	-9.26264
▁living	-9.26369
▁wear	-9.26369
▁reject	-9.26419
▁cabinet	-9.2648
▁activities	-9.26548
▁declar	-9.26557
▁th	-9.26758
▁afternoon	-9.2692
▁leav	-9.27017
▁huge	-9.27219
giving	-9.27375
▁estimate	-9.27447
▁ko	-9.27466
▁sentence	-9.27481
▁design	-9.27611
▁fourth	-9.27629
▁bodi	-9.27743
▁patient	-9.27807
▁contact	-9.27808
▁worst	-9.27814
truck	-9.27826
▁ready	-9.27872
▁31	-9.27981
▁80	-9.28022
▁common	-9.28263
▁english	-9.28275
▁marine	-9.28289
▁researchers	-9.28345
▁non	-9.28347
▁indian	-9.28467
▁friend	-9.28574
▁rain	-9.28632
stead	-9.28722
▁hour	-9.28739
ism	-9.28773
▁cho	-9.28773
▁fired	-9.28795
▁holding	-9.29085
▁saudi	-9.29155
run	-9.29243
▁track	-9.29258
▁sure	-9.29631
▁doctors	-9.29814
▁sun	-9.29864
▁sa	-9.29907
▁ben	-9.29909
▁played	-9.29953
▁cases	-9.30039
▁announcement	-9.3008
▁broadcast	-9.3009
party	-9.30147
▁course	-9.30153
▁progress	-9.30498
▁opening	-9.30511
▁raid	-9.30537
▁treatment	-9.30565
way	-9.30648
▁broke	-9.3065
▁peninsula	-9.30975
▁response	-9.30975
▁material	-9.30975
▁conservative	-9.30975
▁suspend	-9.30975
ate	-9.30979
▁mass	-9.31191
▁institute	-9.31435
▁ran	-9.31472
▁kar	-9.31745
▁challenge	-9.31932
▁read	-9.32055
▁rescue	-9.3222
▁partie	-9.32262
▁0	-9.32343
▁create	-9.32345
▁cities	-9.32547
▁hearing	-9.32602
▁village	-9.32649
no	-9.32713
▁estimat	-9.32742
▁independent	-9.32831
▁28	-9.32886
▁guard	-9.32901
▁turk	-9.32913
▁probabl	-9.32926
wood	-9.32995
▁prisoner	-9.33016
▁means	-9.33069
▁streets	-9.33087
▁shows	-9.33122
▁single	-9.3325
▁deliver	-9.33288
▁interior	-9.333
▁mexico	-9.333
▁availab	-9.33323
ner	-9.33591
▁critical	-9.33777
▁civil	-9.338
▁lift	-9.33832
ad	-9.3406
▁published	-9.3413
▁understand	-9.34226
▁session	-9.34246
▁kilometer	-9.34311
▁conditions	-9.34555
▁spoke	-9.34634
▁trading	-9.34722
▁natural	-9.34745
▁forward	-9.34981
ine	-9.35032
▁count	-9.35084
▁spread	-9.35111
▁success	-9.3515
▁explosion	-9.35201
▁illinois	-9.35201
▁relationship	-9.35201
▁investor	-9.35259
▁criticiz	-9.3533
▁green	-9.35413
▁che	-9.35452
00	-9.35531
▁allegation	-9.35685
▁nothing	-9.35701
▁chung	-9.35705
▁fly	-9.35747
▁warning	-9.35863
▁ka	-9.35999
▁nam	-9.3604
▁diplomatic	-9.36178
gnp	-9.36185
▁check	-9.36212
▁passed	-9.36216
▁actor	-9.36293
tan	-9.36431
ka	-9.36449
▁nav	-9.36726
op	-9.36849
▁enter	-9.36897
▁personal	-9.36984
▁investigat	-9.37015
▁index	-9.37145
▁35	-9.37191
▁spending	-9.37266
▁claims	-9.37273
▁fil	-9.3734
▁slow	-9.37537
▁secret	-9.3762
▁snow	-9.37627
▁data	-9.37676
▁smith	-9.37691
ac	-9.3786
selves	-9.3807
▁chicago	-9.38121
▁annual	-9.38121
▁giant	-9.38132
▁citizens	-9.3818
▁blue	-9.38201
▁hu	-9.38266
and	-9.38355
▁mayor	-9.38438
▁shin	-9.38558
▁dae	-9.38588
▁actual	-9.38617
▁rising	-9.38631
▁2001	-9.38703
▁gold	-9.38706
▁thing	-9.38846
▁social	-9.38912
▁democrac	-9.3895
▁el	-9.39026
ard	-9.39058
▁criminal	-9.39113
▁female	-9.39113
▁helicopter	-9.39113
▁insurgent	-9.39113
▁nominee	-9.39113
▁virginia	-9.39124
▁beat	-9.39152
▁avoid	-9.39164
▁separate	-9.3927
▁longer	-9.39296
▁mountain	-9.39607
▁square	-9.39668
▁mar	-9.39721
▁build	-9.39884
▁either	-9.39955
▁weather	-9.40116
▁command	-9.40219
▁ro	-9.40238
▁90	-9.40398
feet	-9.40473
▁truck	-9.40611
ney	-9.40683
▁worth	-9.40778
▁particular	-9.41128
▁approach	-9.41128
▁italian	-9.4113
▁export	-9.41142
▁lack	-9.41145
harry	-9.41238
▁affairs	-9.4125
▁satellite	-9.41638
▁above	-9.41639
▁issu	-9.41688
▁code	-9.41832
ana	-9.42093
▁honor	-9.42163
▁bit	-9.42176
▁discovered	-9.42176
▁compar	-9.42217
▁decades	-9.42232
▁boat	-9.42232
▁injuries	-9.42416
▁adding	-9.42517
▁pass	-9.42525
▁shiite	-9.42668
▁espe	-9.42669
▁richard	-9.42673
▁construction	-9.42675
▁italy	-9.42726
▁terrorism	-9.42818
ca	-9.4296
▁employees	-9.43072
▁nasa	-9.4311
ought	-9.43116
▁import	-9.43176
▁voice	-9.4319
▁science	-9.43224
▁insist	-9.43314
ling	-9.43398
mo	-9.43406
▁moment	-9.43745
▁committ	-9.43764
▁friends	-9.43865
ized	-9.43963
▁toll	-9.44108
▁xin	-9.4422
▁rare	-9.44252
▁additional	-9.44397
▁flood	-9.44616
▁earthquake	-9.44756
ese	-9.44769
▁standard	-9.44794
▁camera	-9.44873
▁visitor	-9.44914
▁unit	-9.44927
bc	-9.45051
▁college	-9.45285
▁supreme	-9.45285
▁spain	-9.45307
▁refugee	-9.45322
▁ho	-9.45454
▁steps	-9.45514
cially	-9.45627
▁anything	-9.45821
▁highest	-9.45935
ical	-9.46319
▁resign	-9.46323
▁establish	-9.46358
▁zone	-9.46366
▁peaceful	-9.46387
▁occurr	-9.46395
▁drop	-9.4641
▁400	-9.46522
▁ice	-9.46533
▁operat	-9.46606
▁raise	-9.46618
▁parts	-9.46855
▁maintain	-9.46889
▁everything	-9.46891
▁barrel	-9.46902
▁reactor	-9.46904
▁prize	-9.46905
▁severe	-9.47073
▁involve	-9.47158
▁industrial	-9.47245
▁wound	-9.47496
▁2000	-9.47603
▁su	-9.47614
der	-9.47684
▁gather	-9.47765
▁dollars	-9.47801
ll	-9.47926
▁ra	-9.47937
aught	-9.47961
▁quit	-9.47969
▁prosecution	-9.47982
▁sold	-9.48015
▁paid	-9.48081
ah	-9.48126
▁banks	-9.48234
▁experience	-9.48244
ge	-9.48277
▁dropp	-9.48326
ru	-9.4849
▁shut	-9.48515
▁moscow	-9.48519
▁defeat	-9.4852
▁sharp	-9.48596
▁fac	-9.48634
▁original	-9.4874
▁uri	-9.48859
▁l	-9.48865
▁peter	-9.48975
▁ii	-9.48991
ier	-9.49036
▁condemn	-9.49069
▁envoy	-9.49069
▁carolina	-9.49077
▁massive	-9.4909
▁figure	-9.49128
▁sexual	-9.49192
rote	-9.49515
▁attention	-9.49621
▁opportunit	-9.49621
▁regard	-9.49621
▁review	-9.49625
▁value	-9.49629
▁han	-9.49638
▁wa	-9.49824
ship	-9.49893
▁finding	-9.50112
▁represent	-9.50144
▁alliance	-9.50181
▁cancer	-9.50205
▁schools	-9.50276
▁engineer	-9.50491
▁taiwan	-9.50727
▁chang	-9.50729
▁significant	-9.5076
▁questions	-9.50827
▁convicted	-9.50862
▁driver	-9.50882
ay	-9.50922
▁super	-9.51039
▁propos	-9.51222
▁fine	-9.51286
▁8212	-9.51297
▁fill	-9.51479
▁remarks	-9.51525
▁cap	-9.51526
▁suspect	-9.51558
responsible	-9.51712
▁hands	-9.51811
kept	-9.51902
ritten	-9.51904
ina	-9.51935
bak	-9.52031
▁store	-9.5235
▁normal	-9.52392
▁marriage	-9.52431
▁jump	-9.52432
▁drink	-9.52433
▁queen	-9.52439
▁scor	-9.52449
▁brain	-9.52455
▁hurt	-9.52525
▁discussion	-9.52547
▁evening	-9.52714
▁promis	-9.5276
▁territor	-9.52879
ham	-9.52923
▁contest	-9.52933
▁remains	-9.52998
▁georgia	-9.53002
▁monitor	-9.53002
▁pennsylvania	-9.53002
▁song	-9.53062
▁whom	-9.53077
▁admitted	-9.53192
▁consumer	-9.53196
▁uk	-9.53262
▁levels	-9.53317
▁usual	-9.53586
▁society	-9.53631
▁bridge	-9.5364
▁student	-9.53764
▁sale	-9.53773
▁dollar	-9.53865
▁indonesia	-9.53942
▁prompt	-9.54155
▁aircraft	-9.54168
▁bear	-9.54206
▁museum	-9.54736
▁performance	-9.54751
▁baby	-9.54765
▁customer	-9.54878
▁jones	-9.54881
▁heard	-9.54905
▁ver	-9.55206
▁mil	-9.55297
▁produc	-9.553
▁thailand	-9.55333
▁device	-9.55344
▁millions	-9.55548
▁fighter	-9.55585
ci	-9.55672
▁wi	-9.55766
ut	-9.55854
▁ohio	-9.5591
▁management	-9.55918
▁criticism	-9.55918
▁boost	-9.55939
well	-9.56032
▁critic	-9.5615
▁finance	-9.56209
▁seiz	-9.56245
▁conflict	-9.56501
▁abbas	-9.56502
▁beginning	-9.56506
▁con	-9.56593
ence	-9.56656
▁sides	-9.56675
▁ball	-9.56811
▁training	-9.57082
▁holiday	-9.57096
▁environmental	-9.57105
▁leadership	-9.57139
▁driving	-9.57151
▁da	-9.57382
▁brother	-9.574
▁changes	-9.57536
putin	-9.57651
▁custody	-9.57695
▁scandal	-9.57695
▁james	-9.57746
▁formal	-9.5775
▁har	-9.57882
▁independence	-9.57882
▁aide	-9.57942
han	-9.57986
▁civilian	-9.58044
▁constitution	-9.58123
▁regime	-9.58294
▁surprise	-9.58297
▁commercial	-9.58301
▁intend	-9.58439
▁regional	-9.58597
▁reason	-9.58647
▁indicat	-9.58714
▁suspects	-9.58789
▁mosque	-9.58904
▁herald	-9.58916
▁impact	-9.58917
▁rather	-9.58939
ti	-9.59054
▁career	-9.59251
▁effect	-9.59252
ten	-9.59284
▁bin	-9.59323
▁brief	-9.59417
▁size	-9.59435
▁opinion	-9.59513
▁fair	-9.59533
▁negotiator	-9.59551
ea	-9.59614
▁gu	-9.59726
▁environment	-9.59846
▁reduce	-9.59899
tra	-9.59948
▁electric	-9.60025
▁receive	-9.6007
▁forest	-9.60089
▁microsoft	-9.60127
▁adopt	-9.60127
▁communication	-9.60132
▁terror	-9.60156
▁everyone	-9.60186
▁resume	-9.60263
mer	-9.60293
▁save	-9.60317
▁parliamentar	-9.60488
wa	-9.60716
▁allies	-9.60798
▁seats	-9.60883
▁word	-9.60928
▁z	-9.61251
▁repeated	-9.61272
▁choice	-9.61371
▁buildings	-9.61758
▁45	-9.61983
▁failure	-9.6199
▁climate	-9.61991
▁fresh	-9.61992
▁chi	-9.62
▁van	-9.62166
▁sound	-9.6222
▁traffic	-9.62351
▁numbers	-9.62357
▁republic	-9.62535
▁complex	-9.62619
▁blam	-9.62755
▁recover	-9.62785
▁seat	-9.62816
▁traditional	-9.62927
elect	-9.63024
pa	-9.63025
▁documents	-9.63294
▁myung	-9.63313
▁proposal	-9.63356
▁polic	-9.63392
ir	-9.63563
town	-9.6368
gu	-9.63784
▁art	-9.63811
abe	-9.63838
▁assault	-9.63889
▁domestic	-9.63889
▁football	-9.63891
▁surgery	-9.63901
▁panel	-9.63905
▁corruption	-9.6393
hi	-9.64084
responsibility	-9.64128
▁winning	-9.64145
new	-9.64285
▁corp	-9.64369
▁produce	-9.64422
▁difference	-9.64531
▁spanish	-9.64532
▁tibet	-9.6455
▁package	-9.64553
if	-9.6469
▁double	-9.64754
hour	-9.65027
▁figures	-9.65149
▁tree	-9.652
ng	-9.65205
▁route	-9.65211
▁combat	-9.65228
▁bombing	-9.65264
line	-9.65275
▁fish	-9.6533
bo	-9.656
▁id	-9.65727
do	-9.65751
▁cash	-9.65837
▁possibilit	-9.65925
▁band	-9.66239
▁itself	-9.6629
month	-9.66294
ren	-9.66342
▁penalt	-9.66479
▁coach	-9.6648
▁guilty	-9.66533
▁olympics	-9.66576
▁burn	-9.667
ize	-9.66833
lew	-9.66913
▁tie	-9.6699
▁events	-9.67034
▁moving	-9.67193
▁sleep	-9.67203
berg	-9.67205
▁option	-9.67226
ory	-9.67256
▁century	-9.67389
ting	-9.675
▁colombia	-9.67587
▁withdraw	-9.67706
▁respect	-9.6778
▁reveal	-9.67798
▁specific	-9.678
▁disaster	-9.67813
▁ky	-9.67829
▁require	-9.67882
▁built	-9.679
▁recall	-9.6805
po	-9.68051
▁spot	-9.68067
▁addition	-9.68254
▁gar	-9.68276
▁arms	-9.68287
▁respond	-9.68343
▁struggl	-9.68422
▁mine	-9.68463
▁telephone	-9.68465
▁trigger	-9.68465
▁violent	-9.68465
▁answer	-9.68465
▁apple	-9.68466
▁quake	-9.68468
▁shuttle	-9.6849
tp	-9.68541
▁adviser	-9.68598
▁auto	-9.68614
as	-9.68854
▁gates	-9.6894
▁flu	-9.69078
▁necessary	-9.69199
▁fifth	-9.69209
▁wave	-9.69429
▁rich	-9.69576
▁tests	-9.69576
▁draw	-9.69637
▁individual	-9.69812
▁lebanese	-9.69812
▁supply	-9.69812
▁correspondent	-9.69812
▁holly	-9.69813
▁owner	-9.6983
▁winter	-9.69861
▁premier	-9.69963
▁amount	-9.70035
▁self	-9.70074
ack	-9.70093
▁arab	-9.70096
▁sunni	-9.70099
▁beach	-9.70108
▁girls	-9.70122
▁makes	-9.70234
▁en	-9.70269
▁vi	-9.70275
mp	-9.70423
▁wrong	-9.70492
▁adult	-9.70492
▁lebanon	-9.70492
▁neighborhood	-9.70497
▁headquarter	-9.70501
▁dangerous	-9.70505
▁agent	-9.70506
▁screen	-9.70522
▁150	-9.70552
▁ni	-9.70616
▁protection	-9.70621
▁jong	-9.70641
▁miss	-9.70699
lin	-9.70774
▁shown	-9.70924
▁stopped	-9.70996
▁affect	-9.71068
▁magazine	-9.71177
▁astronaut	-9.71198
▁powerful	-9.71249
ger	-9.71276
▁rocket	-9.71343
▁speed	-9.71447
▁ht	-9.71522
▁male	-9.71608
▁ga	-9.71653
▁behavior	-9.71866
▁profit	-9.71869
▁ilbo	-9.7187
▁exist	-9.71897
▁forecast	-9.7194
▁appearance	-9.71946
▁pack	-9.71991
long	-9.72033
▁mug	-9.72064
▁showing	-9.72072
▁planet	-9.72247
▁declin	-9.72286
▁terms	-9.72406
▁abe	-9.72418
▁kids	-9.72528
▁fbi	-9.72578
▁else	-9.72579
▁deadline	-9.72593
▁loan	-9.72635
▁cast	-9.72758
▁winds	-9.72988
▁range	-9.73157
▁felt	-9.7326
▁flights	-9.73267
▁vow	-9.73274
▁votes	-9.73281
the	-9.73297
▁heat	-9.73381
▁ongoing	-9.73474
term	-9.73506
▁measure	-9.73652
taking	-9.73762
▁created	-9.73946
▁overseas	-9.73965
▁apartment	-9.73981
▁referr	-9.74019
▁location	-9.74023
▁et	-9.74065
▁minute	-9.74168
▁words	-9.74192
▁card	-9.74228
ily	-9.74247
▁perform	-9.74264
ani	-9.74268
▁remov	-9.74298
▁cold	-9.74542
▁anniversar	-9.74674
▁hair	-9.74692
▁cooperation	-9.74696
▁born	-9.74699
▁mobile	-9.74789
▁activists	-9.74845
▁fears	-9.74933
▁sought	-9.74957
con	-9.75155
▁lone	-9.75257
▁politic	-9.75279
▁brazil	-9.75377
▁crude	-9.75388
▁solution	-9.75388
▁shock	-9.7539
▁successful	-9.75408
▁600	-9.75506
ev	-9.75523
▁related	-9.7577
▁row	-9.75818
▁class	-9.75832
ek	-9.76017
▁ocean	-9.76107
▁positive	-9.76108
▁olme	-9.7611
▁pe	-9.76128
▁learn	-9.76162
▁inc	-9.76333
▁piece	-9.76365
▁clean	-9.76389
▁constitutional	-9.76415
▁trouble	-9.76563
▁hot	-9.76682
▁drugs	-9.76747
▁jet	-9.76761
▁content	-9.76828
▁singapore	-9.76832
▁straight	-9.76832
uters	-9.76858
▁riot	-9.76956
ahoo	-9.76982
▁32	-9.77055
▁below	-9.77056
▁tough	-9.771
fi	-9.77129
▁bay	-9.77516
▁author	-9.77553
▁hurricane	-9.77562
▁assistant	-9.77571
▁800	-9.77649
ell	-9.77917
▁doctor	-9.77957
▁yang	-9.78008
▁ta	-9.78123
▁joined	-9.78246
▁birth	-9.78286
▁wild	-9.78293
▁entire	-9.78297
▁christophe	-9.78298
▁display	-9.78301
▁controversial	-9.78314
ju	-9.78342
▁pilot	-9.78352
▁propert	-9.78576
▁bann	-9.78613
▁god	-9.78657
▁pledged	-9.78721
▁soldier	-9.78736
end	-9.78757
▁supplie	-9.78903
▁locat	-9.78981
▁pa	-9.7903
▁madrid	-9.79038
▁channel	-9.79039
▁confidence	-9.79094
▁surrounding	-9.79102
▁highway	-9.7911
▁ca	-9.79135
▁affected	-9.79199
▁improve	-9.79298
▁earn	-9.79392
iya	-9.79408
▁secure	-9.79467
▁reserve	-9.79469
▁victim	-9.79492
▁winner	-9.79509
▁hall	-9.79518
▁ji	-9.79523
▁abu	-9.79573
▁blair	-9.79784
▁happy	-9.79784
▁resort	-9.79784
▁christmas	-9.79785
▁mount	-9.79789
▁govern	-9.79789
▁freedom	-9.79796
▁famous	-9.79834
▁cancel	-9.79863
▁gone	-9.80019
▁touch	-9.8004
em	-9.80041
▁legislati	-9.80077
▁virus	-9.80114
tor	-9.80219
▁collapse	-9.80223
▁sw	-9.80247
▁resolve	-9.80252
▁model	-9.80257
work	-9.80369
go	-9.80382
▁extreme	-9.80536
▁influence	-9.80554
ated	-9.80702
▁pacific	-9.80781
▁promise	-9.80859
▁dog	-9.809
ester	-9.80905
▁treasur	-9.81004
ches	-9.81075
▁transfer	-9.81101
▁burma	-9.81129
▁kidnapped	-9.81188
▁abuse	-9.81189
▁twice	-9.81294
▁eye	-9.8132
ja	-9.81331
▁36	-9.81334
▁spark	-9.81431
▁meters	-9.81453
mail	-9.81553
ud	-9.82014
▁abandon	-9.82057
▁trail	-9.82074
over	-9.82085
▁charles	-9.82091
▁maker	-9.82103
▁asp	-9.82123
▁witnesses	-9.82196
▁trust	-9.82229
ke	-9.82351
▁fa	-9.82359
▁sub	-9.82517
▁sentenc	-9.8264
▁true	-9.82721
government	-9.82732
▁oscar	-9.82827
▁type	-9.82828
▁dress	-9.82838
▁festival	-9.82839
▁add	-9.82846
▁resignation	-9.82869
▁regular	-9.82904
nel	-9.82965
▁alone	-9.83081
▁christian	-9.8318
▁activit	-9.83525
▁software	-9.83602
▁enem	-9.8361
▁recession	-9.83611
western	-9.83641
▁min	-9.83655
▁tibetan	-9.83704
tion	-9.83706
▁score	-9.83719
▁33	-9.83744
▁champions	-9.83766
▁impos	-9.83841
▁decline	-9.83919
au	-9.84051
▁sudan	-9.84385
▁multi	-9.84388
▁studie	-9.84389
▁canada	-9.84418
zai	-9.84433
▁singer	-9.84438
▁doubt	-9.84441
▁48	-9.84515
▁dark	-9.84525
▁flow	-9.84563
▁language	-9.84621
▁active	-9.84637
gi	-9.8465
▁replace	-9.84666
▁42	-9.84666
▁ali	-9.84723
▁lo	-9.84725
om	-9.84744
ino	-9.8479
▁suit	-9.84849
▁decade	-9.8506
▁hussein	-9.8517
▁palace	-9.8517
▁pentagon	-9.8517
▁competition	-9.85171
▁married	-9.85171
▁division	-9.85176
atomic	-9.85182
▁2009	-9.85316
fire	-9.85495
▁producer	-9.85496
▁broad	-9.85869
▁zimbabwe	-9.85878
▁journal	-9.85946
▁concert	-9.85964
▁eventual	-9.85966
overall	-9.8597
▁agenci	-9.8597
▁william	-9.85994
▁beyon	-9.85995
▁gord	-9.86003
un	-9.86016
▁northeast	-9.86058
▁sch	-9.86284
▁limit	-9.86321
▁kidnapping	-9.86393
▁organiz	-9.86463
▁determine	-9.86484
▁damag	-9.86577
▁bag	-9.86713
▁reflect	-9.86764
▁currenc	-9.86764
▁francisco	-9.86766
▁rush	-9.86774
▁torch	-9.86794
▁species	-9.86832
▁pope	-9.87051
▁euro	-9.87118
ez	-9.8715
ors	-9.87204
▁foreigners	-9.87207
▁steve	-9.87358
▁oppos	-9.87358
▁gay	-9.87364
ification	-9.87472
▁williams	-9.87541
▁explod	-9.8757
▁retir	-9.87573
▁sky	-9.87699
▁bombings	-9.87828
▁door	-9.87845
▁tape	-9.87856
▁shop	-9.87866
▁syria	-9.87939
▁sha	-9.87951
vi	-9.88011
▁smoke	-9.88197
▁photograph	-9.88345
▁ronald	-9.88385
▁survivor	-9.88413
▁alert	-9.8842
▁laden	-9.88484
▁laws	-9.88494
▁demanding	-9.88522
▁38	-9.88525
▁prepared	-9.8859
▁jo	-9.88591
▁advance	-9.88679
▁leg	-9.88799
▁net	-9.891
field	-9.89142
▁condoleez	-9.89203
▁practice	-9.89203
▁kosov	-9.89203
▁commitment	-9.89224
▁declaration	-9.89258
▁roll	-9.89272
▁floor	-9.89292
▁halt	-9.89313
▁exile	-9.89324
▁thai	-9.89348
▁shar	-9.89355
ick	-9.89393
▁violat	-9.89405
▁52	-9.89521
▁signal	-9.89677
▁feature	-9.89695
▁zoo	-9.8973
▁table	-9.89791
▁consumers	-9.89818
▁presen	-9.89828
foot	-9.89989
erry	-9.90027
▁draft	-9.90029
▁economist	-9.90029
▁relief	-9.90031
▁crackdown	-9.90032
▁demonstrator	-9.90074
▁sports	-9.90094
▁effective	-9.9013
▁ten	-9.90157
▁lu	-9.90366
night	-9.90528
▁requir	-9.90709
▁bomber	-9.90754
▁extra	-9.90807
cient	-9.9085
▁dan	-9.90854
▁dialogue	-9.90863
▁implement	-9.90863
▁portug	-9.90864
▁various	-9.90866
▁stem	-9.90947
q	-9.90977
▁withdrawal	-9.90979
▁shift	-9.91038
▁foundation	-9.9115
▁farmer	-9.91164
▁culture	-9.91227
▁44	-9.91289
▁sense	-9.91436
▁shari	-9.91524
▁witness	-9.9155
▁fully	-9.91553
general	-9.91677
▁egypt	-9.91692
▁dream	-9.91703
▁spear	-9.91722
▁1999	-9.91724
▁pain	-9.91737
▁connection	-9.91759
▁martin	-9.91849
▁favor	-9.91971
min	-9.92228
▁stone	-9.92242
▁las	-9.92254
▁politicians	-9.92281
▁pictures	-9.92314
▁guy	-9.92356
▁whole	-9.92359
▁tony	-9.92441
▁complain	-9.92441
▁199	-9.92446
▁196	-9.92519
▁militia	-9.9255
▁tournament	-9.9255
▁jew	-9.92609
▁violation	-9.92611
▁throw	-9.92665
▁bo	-9.92683
▁wealth	-9.92706
▁je	-9.92707
▁55	-9.92763
▁mind	-9.92871
▁ja	-9.92923
ck	-9.92985
▁minor	-9.93027
▁waters	-9.9303
▁convention	-9.93039
▁sometimes	-9.93203
▁blame	-9.9322
▁deploy	-9.93367
▁religious	-9.93405
▁flame	-9.93411
▁version	-9.9343
▁announce	-9.93458
ber	-9.93459
▁howard	-9.93479
res	-9.93494
where	-9.93518
▁ways	-9.93565
▁troop	-9.93568
▁setting	-9.93596
▁partner	-9.93627
▁determined	-9.93668
▁traveling	-9.9371
▁historic	-9.93736
▁mad	-9.9379
per	-9.9393
▁academ	-9.94054
▁counter	-9.94074
▁blow	-9.94082
▁defend	-9.94131
▁fled	-9.94233
american	-9.94263
▁audience	-9.94267
▁delegation	-9.94267
▁kabul	-9.94267
▁unveil	-9.94267
▁beckham	-9.94269
▁boycott	-9.9427
▁sector	-9.94317
▁computers	-9.94335
aks	-9.94381
our	-9.94559
▁suffering	-9.94574
▁taxes	-9.9464
chi	-9.94703
▁works	-9.94736
▁hole	-9.94806
ji	-9.94908
▁surge	-9.94999
▁apolog	-9.95091
▁danger	-9.95126
▁encourage	-9.95137
▁medicine	-9.9514
▁ceo	-9.95145
ept	-9.95151
▁meetings	-9.95189
▁spring	-9.95281
▁losing	-9.95288
▁motor	-9.95329
▁hous	-9.95333
▁angr	-9.95398
ny	-9.95415
▁basic	-9.95499
▁cruise	-9.95522
▁ha	-9.95523
▁probe	-9.9553
he	-9.95694
▁mc	-9.95695
▁tank	-9.95831
▁budget	-9.96014
▁fraud	-9.96014
▁rapid	-9.96018
▁fellow	-9.96024
▁easi	-9.96035
▁1998	-9.96037
▁diana	-9.96044
▁actress	-9.96057
▁lake	-9.9609
▁degree	-9.96212
▁seed	-9.96244
▁picture	-9.9626
▁34	-9.9626
▁brand	-9.96271
shi	-9.96278
▁di	-9.96295
▁hear	-9.96308
▁speaker	-9.96363
ov	-9.96392
▁users	-9.96456
bi	-9.96741
▁51	-9.96751
▁198	-9.96886
▁michigan	-9.96899
▁tehran	-9.96899
▁sister	-9.96921
▁reaction	-9.96948
▁clashe	-9.97002
▁qualit	-9.97043
▁wind	-9.97082
pr	-9.97124
moon	-9.97279
ya	-9.97445
▁nor	-9.97484
▁250	-9.97572
▁slight	-9.97577
▁arabia	-9.97594
▁object	-9.97714
▁alcohol	-9.97763
▁collapsed	-9.97767
▁saddam	-9.97792
▁temperature	-9.97792
▁virtual	-9.97792
▁enjoy	-9.97792
▁modern	-9.97792
▁kennedy	-9.97792
▁favorite	-9.97799
mb	-9.97817
we	-9.9782
▁rank	-9.97983
▁tens	-9.98075
▁alive	-9.98111
▁du	-9.98115
▁agree	-9.98243
ari	-9.98345
called	-9.98392
▁items	-9.98481
▁catholic	-9.98693
▁uranium	-9.98693
▁kurdish	-9.98704
▁grave	-9.98714
▁register	-9.98752
▁soviet	-9.98761
▁heavily	-9.98761
▁unlike	-9.98761
▁appoint	-9.98797
ization	-9.98842
▁ring	-9.98871
▁demonstrations	-9.9893
▁statu	-9.98934
▁weight	-9.98951
ran	-9.99044
cu	-9.99096
▁stoo	-9.99128
ff	-9.99236
▁improv	-9.99237
▁stake	-9.99247
▁tensions	-9.99344
▁artist	-9.99368
▁pounds	-9.99393
▁systems	-9.99446
rs	-9.99463
gun	-9.99472
▁fast	-9.99483
▁isn	-9.99486
▁gov	-9.99499
ven	-9.99512
▁welcome	-9.9959
▁vietnam	-9.99602
▁serving	-9.99602
junta	-9.9961
▁explosives	-9.99654
▁43	-9.99708
▁wonder	-9.99709
har	-9.99735
▁inspector	-9.99737
▁rape	-9.99763
▁lose	-9.99808
▁kick	-9.99824
▁chose	-9.99928
▁194	-9.99931
▁broken	-10.0003
▁jan	-10.001
▁possibl	-10.0014
ron	-10.0015
▁climb	-10.0033
▁cuba	-10.0036
▁accepted	-10.0041
corporate	-10.0045
▁wolf	-10.0052
itarian	-10.0053
▁championship	-10.0053
▁visa	-10.0053
▁assistance	-10.0053
▁orbit	-10.0056
minute	-10.0057
korean	-10.0057
related	-10.0067
▁indicate	-10.0072
▁demanded	-10.0079
ribal	-10.0094
▁decide	-10.0097
▁62	-10.01
▁equal	-10.0102
▁em	-10.0107
▁tech	-10.0108
▁spend	-10.0112
▁organizer	-10.0116
▁yu	-10.0119
▁jose	-10.012
▁ahmadi	-10.0122
▁tim	-10.0123
▁kenya	-10.0123
▁exact	-10.0145
▁nicola	-10.0145
▁regulation	-10.0145
▁stadium	-10.0145
▁vegas	-10.0145
▁speculation	-10.0146
▁tourism	-10.0148
▁1980	-10.0148
▁hop	-10.0149
▁highly	-10.0159
▁acknowledg	-10.0163
ig	-10.017
▁continu	-10.0175
▁controll	-10.0191
pe	-10.02
head	-10.0212
gen	-10.0216
nd	-10.0227
suu	-10.0229
▁remote	-10.0238
▁islamabad	-10.0238
▁simpson	-10.0238
▁debt	-10.0238
▁license	-10.0243
▁physical	-10.0248
▁complaint	-10.025
▁farm	-10.0263
▁photos	-10.0269
▁10-	-10.0274
▁prove	-10.028
▁cb	-10.0287
ou	-10.0308
bu	-10.0323
den	-10.0326
vo	-10.0332
▁obtain	-10.0332
▁ethnic	-10.0332
▁jerusalem	-10.0332
▁massachusetts	-10.0332
▁enrich	-10.0333
▁machine	-10.0333
▁mis	-10.0334
▁dna	-10.0339
▁warming	-10.0352
▁ski	-10.0356
malik	-10.0371
ik	-10.0377
▁ensure	-10.038
▁traveler	-10.0383
▁dec	-10.0398
▁path	-10.04
haps	-10.0406
▁arizona	-10.0428
▁crucial	-10.0428
▁equipment	-10.0428
▁nepal	-10.0428
▁primari	-10.0428
▁rallie	-10.0428
▁joong	-10.0429
▁box	-10.0438
▁fe	-10.0444
▁captur	-10.0449
gh	-10.0475
▁commissioner	-10.0479
ability	-10.0483
▁relative	-10.0484
▁weapon	-10.0485
-0	-10.0488
▁ending	-10.0491
▁argu	-10.0493
▁enforce	-10.05
▁injury	-10.0501
▁southeast	-10.0508
▁example	-10.0524
▁globe	-10.0524
▁liberal	-10.0524
▁narrow	-10.0524
▁purpose	-10.0524
▁iowa	-10.0524
▁frank	-10.0525
▁invite	-10.0525
▁wake	-10.0527
down	-10.0527
▁plot	-10.0533
▁thanks	-10.0545
▁manag	-10.0552
▁spy	-10.0573
▁expand	-10.0585
tic	-10.0586
▁manufactur	-10.0601
▁cia	-10.0608
nbc	-10.0613
bed	-10.0618
▁google	-10.0621
▁trillion	-10.0621
▁warrant	-10.0621
▁task	-10.0621
▁alaska	-10.0623
▁bailout	-10.0624
▁tight	-10.0629
▁evacuated	-10.0633
▁standing	-10.0638
rd	-10.0652
▁wing	-10.0655
▁takes	-10.0656
▁dut	-10.0656
▁representatives	-10.0656
bar	-10.0669
▁ru	-10.0675
▁anger	-10.0676
▁tons	-10.0681
ified	-10.0685
▁detail	-10.0685
▁lawmaker	-10.0687
ious	-10.0691
▁rep	-10.0705
▁gang	-10.0705
▁mahmoud	-10.0719
▁samsung	-10.0719
▁surface	-10.0719
▁fatah	-10.0719
pp	-10.0721
▁1990	-10.0722
of	-10.0724
ground	-10.0726
▁leak	-10.0727
broad	-10.073
▁discovery	-10.0743
▁islam	-10.0743
▁closer	-10.0751
▁santa	-10.0754
▁sand	-10.0758
▁exercise	-10.0766
▁dismissed	-10.0767
▁wen	-10.0784
air	-10.0785
▁smaller	-10.0787
▁stress	-10.0806
▁manch	-10.081
hai	-10.0815
▁guarantee	-10.0818
▁perfect	-10.0818
▁subject	-10.0818
▁auction	-10.0818
▁internal	-10.0818
▁promote	-10.0819
▁professional	-10.0821
▁guest	-10.0821
▁strengthen	-10.0821
▁pair	-10.0823
▁mike	-10.0825
▁rough	-10.0834
▁calm	-10.0837
rew	-10.0838
▁46	-10.0841
▁die	-10.0843
▁bu	-10.0844
▁factor	-10.0846
▁hoped	-10.0852
▁tonight	-10.0861
fa	-10.0873
nation	-10.0878
ville	-10.0886
50	-10.0905
▁chair	-10.0914
yone	-10.0917
▁detention	-10.0918
▁invasion	-10.0918
▁daniel	-10.0918
▁jackson	-10.0919
▁estate	-10.092
▁outbreak	-10.0925
▁nobel	-10.0925
▁transition	-10.0932
▁harm	-10.0948
▁mars	-10.0965
va	-10.0966
▁provinc	-10.0967
▁bell	-10.0968
▁pet	-10.0978
mph	-10.0985
▁electronic	-10.0992
▁explain	-10.1012
▁memorial	-10.1019
▁offensive	-10.1019
▁suburb	-10.1019
▁colleague	-10.1019
▁aware	-10.1019
▁relay	-10.1019
▁lawsuit	-10.102
▁carbon	-10.1021
▁attract	-10.1021
▁assassination	-10.1022
▁restriction	-10.1023
▁strip	-10.1023
▁mal	-10.1024
▁windows	-10.1025
▁cents	-10.1026
like	-10.1036
▁arrival	-10.1047
▁patrol	-10.1053
▁dogs	-10.1057
▁fed	-10.1058
▁phones	-10.1067
▁meant	-10.1073
surance	-10.1079
▁stars	-10.1092
pped	-10.1098
▁champion	-10.11
▁identify	-10.1121
▁album	-10.1121
▁sheriff	-10.1121
▁monk	-10.1125
▁dutch	-10.113
▁theater	-10.1131
ional	-10.1132
level	-10.1135
▁writer	-10.1141
▁thank	-10.1143
▁institution	-10.115
▁reporter	-10.1167
▁none	-10.1168
▁54	-10.117
ade	-10.1171
▁putt	-10.1175
▁ku	-10.1193
▁advantage	-10.1224
▁nevada	-10.1224
▁strategy	-10.1224
▁suspicion	-10.1224
▁dubai	-10.1224
▁babies	-10.1224
▁counterpart	-10.1224
lor	-10.1226
▁nominat	-10.1229
▁remember	-10.1229
ze	-10.1237
employment	-10.1241
▁visiting	-10.1244
rk	-10.1255
▁stall	-10.1266
▁books	-10.1267
▁wal	-10.1278
▁65	-10.1278
▁remove	-10.1281
▁chen	-10.1286
▁tom	-10.1291
▁era	-10.1293
tro	-10.1298
ph	-10.1304
▁freed	-10.1309
tv	-10.1313
▁permanent	-10.1328
▁louis	-10.1329
▁berlin	-10.1329
▁casualties	-10.1331
▁creat	-10.1332
▁projects	-10.1338
▁tear	-10.1344
▁te	-10.1346
▁choose	-10.1348
▁generation	-10.1351
▁engag	-10.1368
jury	-10.137
▁reasons	-10.1373
erson	-10.1382
clear	-10.1383
▁forum	-10.139
▁im	-10.1391
▁offering	-10.1395
▁rome	-10.1398
▁edge	-10.1402
▁sp	-10.1406
▁41	-10.1407
▁extended	-10.1424
▁presiden	-10.1427
▁stimul	-10.1433
▁sudden	-10.1433
▁kingdom	-10.1434
▁lady	-10.1434
▁elector	-10.1442
qu	-10.1444
▁diplomats	-10.1451
▁dub	-10.1451
▁prepar	-10.1453
▁yes	-10.1457
▁mohamm	-10.1462
▁v	-10.1463
▁relatives	-10.1478
pi	-10.1478
▁moon	-10.148
▁aboard	-10.1488
▁feeling	-10.151
▁page	-10.1515
▁wood	-10.1516
▁supporting	-10.1518
▁venezuela	-10.1518
llah	-10.1523
▁anonymity	-10.154
▁veteran	-10.154
▁reduction	-10.154
▁diego	-10.1541
ett	-10.1544
▁exit	-10.1545
▁teenager	-10.1545
che	-10.1554
▁document	-10.1557
▁ministers	-10.1558
spread	-10.156
zo	-10.1566
▁sydn	-10.1573
▁colombian	-10.1574
▁ph	-10.1599
▁complet	-10.16
▁limited	-10.1608
bus	-10.1608
▁mr	-10.1617
▁recovery	-10.1622
▁ne	-10.1623
▁worse	-10.1625
▁participat	-10.1631
hn	-10.1634
▁sport	-10.1635
wang	-10.1638
▁threats	-10.1644
bb	-10.1644
▁hilton	-10.1647
▁technical	-10.1647
▁simple	-10.1647
▁nadal	-10.1647
▁tiger	-10.1648
▁split	-10.1653
▁buri	-10.1655
stein	-10.1658
▁sh	-10.1662
▁johnson	-10.1665
▁pose	-10.1669
water	-10.167
▁income	-10.1671
▁princess	-10.1674
▁strain	-10.1678
▁catch	-10.1695
nam	-10.1698
ural	-10.171
▁file	-10.1721
tri	-10.1741
▁bur	-10.1743
house	-10.1748
▁coup	-10.175
▁conclud	-10.1751
▁ukrain	-10.1755
▁tomorrow	-10.1756
▁excit	-10.1756
▁entertainment	-10.1756
hand	-10.1758
▁feder	-10.1758
ip	-10.1761
▁froze	-10.1766
▁fashion	-10.1768
▁authoriz	-10.1772
ub	-10.1776
▁easy	-10.1778
ab	-10.1781
ging	-10.1784
▁bird	-10.1787
▁basi	-10.1788
▁warm	-10.1791
▁heads	-10.1796
▁sit	-10.1834
▁escape	-10.1838
▁investigate	-10.1847
▁64	-10.1849
▁lay	-10.185
ki	-10.1854
▁soccer	-10.1866
▁devastat	-10.1866
▁cleric	-10.1866
▁atmospher	-10.1866
▁detonat	-10.1867
▁delta	-10.1867
▁potter	-10.1867
▁destruction	-10.1867
▁compound	-10.1867
▁highlight	-10.1869
▁arrive	-10.1869
▁shortage	-10.1879
▁extend	-10.1888
tz	-10.193
▁benefits	-10.1933
▁roads	-10.1948
▁clash	-10.1966
▁fl	-10.1968
ot	-10.1972
ap	-10.1973
▁recruit	-10.1977
▁negative	-10.1977
▁debut	-10.1977
▁simply	-10.1977
▁agenda	-10.1977
▁alexand	-10.1978
▁barr	-10.1979
▁mention	-10.1982
▁flag	-10.1986
▁mac	-10.1999
val	-10.2001
▁ease	-10.2021
ities	-10.2033
▁resources	-10.2036
▁movies	-10.2047
uc	-10.2057
▁pledge	-10.2063
▁malaysia	-10.2068
▁via	-10.2069
▁haven	-10.207
▁waste	-10.2076
▁detect	-10.2078
▁erupt	-10.2083
▁bureau	-10.2089
▁zealand	-10.2089
▁canadian	-10.2089
▁shelter	-10.2089
▁thomas	-10.209
▁conspirac	-10.209
▁cutting	-10.2094
▁expectation	-10.2099
▁gap	-10.21
▁renew	-10.2103
▁landing	-10.2103
▁listen	-10.2111
east	-10.2111
▁firefighter	-10.2111
ersey	-10.2112
▁lt	-10.2113
▁heading	-10.2116
▁lock	-10.2131
enko	-10.218
kk	-10.218
▁infect	-10.2197
▁chelsea	-10.2203
▁frequent	-10.2203
▁liverpool	-10.2203
yongbyon	-10.2203
▁element	-10.2203
▁valley	-10.2204
▁bullet	-10.2204
▁guards	-10.2205
meter	-10.2207
▁struggle	-10.221
▁lowest	-10.2211
▁shoe	-10.2213
▁56	-10.2214
▁elder	-10.2223
▁rod	-10.2224
rac	-10.2232
iz	-10.2234
lan	-10.2253
▁qu	-10.226
fare	-10.2285
arta	-10.2286
▁fin	-10.2296
▁recommend	-10.2315
▁seal	-10.2315
▁scot	-10.2318
▁atlanta	-10.2318
▁angel	-10.232
▁pace	-10.2326
▁cool	-10.233
▁scale	-10.2333
▁expert	-10.2337
point	-10.2338
▁indiana	-10.2354
aid	-10.236
▁eyes	-10.2361
▁rescuer	-10.2366
▁trapped	-10.2372
▁clon	-10.2372
▁toys	-10.2393
▁schedule	-10.2395
for	-10.2396
kin	-10.241
▁va	-10.2428
▁col	-10.2433
▁unusual	-10.2434
▁identit	-10.2434
▁assets	-10.2435
▁2010	-10.2435
▁closing	-10.2437
▁section	-10.2439
▁campus	-10.2443
▁youth	-10.2443
▁bull	-10.2445
▁cultur	-10.2446
▁corner	-10.2447
▁chemical	-10.2449
▁payment	-10.2453
▁vessel	-10.2455
body	-10.2458
▁label	-10.2464
mon	-10.2466
▁ham	-10.2478
▁dong	-10.2481
mar	-10.2499
▁fay	-10.2506
▁proper	-10.2515
▁pc	-10.2522
▁lama	-10.2533
▁handl	-10.2534
▁km	-10.2541
▁learned	-10.2543
▁disappoint	-10.2548
▁birds	-10.2551
▁bangkok	-10.2552
▁succeed	-10.2552
▁writing	-10.2552
▁chrys	-10.2552
▁diamond	-10.2552
▁crack	-10.2552
▁wedding	-10.2552
▁kang	-10.257
▁ally	-10.257
▁sort	-10.2576
▁pos	-10.258
▁ride	-10.2587
▁ill	-10.2592
▁observer	-10.2609
nature	-10.2615
▁percentage	-10.2615
▁hospitaliz	-10.2619
itting	-10.2627
▁pound	-10.2628
eus	-10.2637
▁39	-10.2639
iri	-10.2662
▁bone	-10.2669
▁disappear	-10.2669
▁divorce	-10.2671
▁preliminar	-10.2671
▁studio	-10.2671
▁mccann	-10.2671
▁digital	-10.2671
▁bilateral	-10.2671
▁shrine	-10.2671
▁clinic	-10.2671
▁dramatic	-10.2671
▁abdullah	-10.2673
▁knee	-10.2673
▁proud	-10.2674
▁stretch	-10.2676
▁execution	-10.2676
▁hopeful	-10.2679
tt	-10.268
▁golden	-10.2682
